{"data": [{"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/avia_inc/\nВалентина Процкова\nСамолет экстренно сел в Южно-Сахалинске из-за задымления в салоне\nhttps://lenta.ru/news/2022/12/30/avia_inc/\n  \n    <![CDATA[Пассажирский самолет российской авиакомпании, летевший из Хабаровска в Петропавловск-Камчатский, экстренно сел в Южно-Сахалинске из-за задымления в салоне. Уточняется, что воздушное судно совершило вынужденную посадку в аэропорту Хомутово в пятницу, 30 декабря, в 13:15 по местному времени (5:15 по Москве). ]]>\n  \nFri, 30 Dec 2022 08:49:15 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/soldiers_new_year/\nВарвара Кузьмина\nУчастники СВО рассказали о способах создать новогоднее настроение\nhttps://lenta.ru/news/2022/12/30/soldiers_new_year/\n  \n    <![CDATA[Российские военнослужащие рассказали, как они создают себе праздничное настроение в преддверии Нового года в зоне проведения специальной военной операции (СВО) на Украине. Как рассказал военный с позывным Дикий, для создания новогоднего настроения он и его сослуживцы лепят снеговиков.]]>\n  \nFri, 30 Dec 2022 08:47:36 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/policeujar/\nЕкатерина Власова\nРоссийский полицейский кулаком и ногой избил женщину ради ложных показаний\nhttps://lenta.ru/news/2022/12/30/policeujar/\n  \n    <![CDATA[В Красноярском крае полицейский избил местную жительницу.  24 ноября в Уяре началось расследование убийства двоих граждан. 25 ноября правоохранитель привез в отдел полиции сожительницу одного из подозреваемых им преступников. Он хотел, чтобы она дала показания против кавалера. ]]>\n  \nFri, 30 Dec 2022 08:46:46 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/vsu_naemniki/\nАлевтина Запольская\nКомандование ВСУ направило в ДНР отряды иностранных наемников\nhttps://lenta.ru/news/2022/12/30/vsu_naemniki/\n  \n    <![CDATA[Командование Вооруженных сил Украины направило в города Артемовск и Соледар в Донецкой народной республике мобильные группы, сформированные из иностранных наемников. Об этом сообщил подполковник Народной милиции Луганской народной республики Андрей Марочко.]]>\n  \nFri, 30 Dec 2022 08:39:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/sex/\nАлиса Дмитриева\nНазвано одно из условий для секса с удовольствием\nhttps://lenta.ru/news/2022/12/30/sex/\n  \n    <![CDATA[Эксперт по отношениям Юлия Нафтулин назвала одно из главных условий для достижения оргазма. Она призвала отбрасывать все волнующие мысли во время секса, а также сосредоточиться на самом процессе близости, предварительных ласках, поцелуях. Также на пользу изучения сексуальных потребностей идут игрушки для взрослых.]]>\n  \nFri, 30 Dec 2022 08:34:21 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/temperatura/\nНикита Абрамов\nРоссийский врач несколько дней не приходила к ребенку с температурой под 40\nhttps://lenta.ru/news/2022/12/30/temperatura/\n  \n    <![CDATA[В Пермском крае врач-педиатр несколько дней не приходила на вызов к ребенку, у которого была температура 39,6 градуса. Об этом рассказала мать заболевшего мальчика. По словам женщины, у сына очень долго держалась температура. Через три часа после вызова приехала бригада скорой помощи.]]>\n  \nFri, 30 Dec 2022 08:32:47 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/blackout/\nВениамин Лыков\nРаскрыта зависимость между кибератаками на россиян и отключениями света в Киеве\nhttps://lenta.ru/news/2022/12/30/blackout/\n  \n    <![CDATA[Раскрыта зависимость между кибератаками на россиян и отключениями света в Киеве. Эксперт по информационной безопасности компании «Код безопасности» Павел Коростелев в беседе с «Лентой.ру» признал, что атаки с территории Украины сходят на нет, когда в столице соседнего государства отключают электроэнергию.]]>\n  \nFri, 30 Dec 2022 08:23:41 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/dvigg/\nМарина Совина\nМантуров назвал срок начала производства МС-21 с российскими двигателями\nhttps://lenta.ru/news/2022/12/30/dvigg/\n  \n    <![CDATA[Глава Минпромторга Денис Мантуров назвал срок начала серийного производства самолета МС-21 с российскими двигателями. Как рассказал Мантуров, производство МС-21 начнется с 2025 года. «Мы будем производить этот самолёт серийно и поставлять его потребителям», — добавил он.]]>\n  \nFri, 30 Dec 2022 08:22:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/actressdaddario/\nЕкатерина Ештокина\nИзвестная актриса обнажилась на камеру и восхитила фанатов\nhttps://lenta.ru/news/2022/12/30/actressdaddario/\n  \n    <![CDATA[Известная американская актриса Александра Даддарио обнажилась на камеру и восхитила фанатов. 36-летняя знаменитость разместила серию снимков, на которых она позировала голой на фоне бассейна и гор. При этом на одном из опубликованных кадров фотограф, имя которого неизвестно, прикрыл большим пальцем ее ягодицы.]]>\n  \nFri, 30 Dec 2022 08:16:10 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/fnb/\nМарина Совина\nЗаблокированную часть «главной кубышки» России решили перевести в юани и золото\nhttps://lenta.ru/news/2022/12/30/fnb/\n  \n    <![CDATA[Минфин исключит евро, фунты стерлингов и иены из валютной структуры Фонда национального благосостояния (ФНБ) России, пишут «Ведомости». Теперь в китайской валюте можно размещать до 80 процентов фонда, в золоте — до 40 процентов, при этом доли могут варьироваться.          ]]>\n  \nFri, 30 Dec 2022 08:14:45 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/voditelkarsh/\nЕкатерина Власова\n29-летний водитель каршеринга расстрелял дверь подъезда в Петербурге\nhttps://lenta.ru/news/2022/12/30/voditelkarsh/\n  \n    <![CDATA[В Санкт-Петербурге задержали 29-летнего мужчину, расстрелявшего дверь подъезда. Днем 28 декабря водитель каршеринга открыл стрельбу из пневматической винтовки по двери в Невской районе. Работник музея попытался остановить фигуранта, но тут продолжил стрелять. Сотрудник музея вызвал правоохранителей. ]]>\n  \nFri, 30 Dec 2022 08:08:34 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/grand_canyon/\nДарья Рыбак\nЖесткая посадка прогулочного вертолета обернулась туристам лечением в больнице\nhttps://lenta.ru/news/2022/12/30/grand_canyon/\n  \n    <![CDATA[В США пилот и шесть пассажиров прогулочного вертолета получили ранения после жесткой посадки воздушного судна в аэропорту Невады. Инцидент произошел во вторник, 27 декабря. Небольшой вертолет, выполнивший 25-минутный прогулочный полет для туристов над Гранд-Каньоном, пошел на посадку в аэропорту Боулдер-Сити.]]>\n  \nFri, 30 Dec 2022 08:01:04 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/och/\nМарина Совина\nОчередь грузовиков образовалась на выезде из России в Грузию\nhttps://lenta.ru/news/2022/12/30/och/\n  \n    <![CDATA[Первый заместитель главы Федеральной таможенной службы (ФТС) России Руслан Давыдов сообщил, что на выезде из России в Грузию образовалась очередь грузовиков. Отмечается, что речь идет о контрольно-пропускном пункте Верхний Ларс, который Давыдов назвал одним из проблемных. ]]>\n  \nFri, 30 Dec 2022 07:56:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/kochegar/\nНикита Абрамов\nВ России кочегар переусердствовал и сжег ретро-поезд\nhttps://lenta.ru/news/2022/12/30/kochegar/\n  \n    <![CDATA[В Перми кочегар переусердствовал и вызвал пожар в ретро-поезде, который готовился к отправке со станции. Об этом сообщает Telegram-канал Baza. Пожар в российском городе произошел на станции Пермь-2. Машинист-кочегар готовил поезд к отправке, однако в процессе использовал слишком много угля.]]>\n  \nFri, 30 Dec 2022 07:55:35 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/system/\nВарвара Кузьмина\nВо Франции раскритиковали поддержку Украины странами Запада\nhttps://lenta.ru/news/2022/12/30/system/\n  \n    <![CDATA[Французский политик Флориан Филиппо раскритиковал поддержку Украины со стороны западных стран, назвав ее нормализацией нацизма. Своим мнением он поделился в личном Twitter-аккаунте. Филиппо также выразил негодование по поводу того, что ни одного из представителей европейского сообщества не удивляет происходящее.]]>\n  \nFri, 30 Dec 2022 07:54:42 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/spy/\nМарина Совина\nВ ЛНР задержали подозреваемую в передаче Киеву данных о российских войсках\nhttps://lenta.ru/news/2022/12/30/spy/\n  \n    <![CDATA[Российские спецслужбы задержали в ЛНР жительницу освобожденного города Сватово, подозреваемую в передаче украинской разведке сведений о передвижении российских военных и техники. Источник в силовых структурах республики объяснил, что ВСУ могли нанести удар по переданным ею координатам.]]>\n  \nFri, 30 Dec 2022 07:46:56 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/covid/\nЗарина Дзагоева\nВ сети испугались собравшихся путешествовать после пандемии китайцев\nhttps://lenta.ru/news/2022/12/30/covid/\n  \n    <![CDATA[На форме Reddit пользователи крайне негативно восприняли факт открытия границ КНР и скорого возвращения китайских туристов. По словам комментаторов, жители КНР все еще опасны, так как являются переносчиками COVID-19. Пользователи отметили, что «совсем не ждут китайских туристов».]]>\n  \nFri, 30 Dec 2022 07:31:42 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/medvedeva/\nДарья Коршунова\nМедведева объяснила завершение карьеры\nhttps://lenta.ru/news/2022/12/30/medvedeva/\n  \n    <![CDATA[Двукратная чемпионка мира по фигурному катанию Евгения Медведева объяснила, почему приняла решение о завершении карьеры. «Я выбрала свой путь. Выиграла почти все, что хотела выиграть. Объективно взглянула на себя со стороны — оценила, могу ли я или не могу с точки зрения физических возможностей», — заявила она.]]>\n  \nFri, 30 Dec 2022 07:23:33 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/mllrd/\nМарина Совина\nПотери российских миллиардеров с начала спецоперации оценили\nhttps://lenta.ru/news/2022/12/30/mllrd/\n  \n    <![CDATA[Агентство Bloomberg оценило потери российских миллиардеров с начала спецоперации. По его данным, общая сумма утрат составила более 93 миллиардов долларов. Отмечается, что половину от этой суммы — 46,6 миллиарда долларов — миллиардеры потеряли 24 февраля, остальные 47 миллиардов долларов они утратили позже.]]>\n  \nFri, 30 Dec 2022 07:21:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/threat/\nВарвара Кузьмина\nЭкс-президент Польши заявил об угрозе Третьей мировой войны\nhttps://lenta.ru/news/2022/12/30/threat/\n  \n    <![CDATA[Бывший президент Польши Александр Квасьневский заявил, что мир находится на пороге Третьей мировой войны. Такое мнение он выразил в интервью изданию Polsat. Он подчеркнул, что мир оказался в очень шатком положении и любой незначительный конфликт грозит перерасти в глобальный. ]]>\n  \nFri, 30 Dec 2022 07:19:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/grieve/\nАлександра Лисица\nПсихолог дала совет отказавшейся от секса после смерти родителей паре\nhttps://lenta.ru/news/2022/12/30/grieve/\n  \n    <![CDATA[Психолог объяснила исчезновение секса у похоронившей родителей пары разным подходом к горю. «К сожалению, у вас с партнером разные сексуальные реакции, сопровождающие проработку потери. Признайте, что у вас разные подходы к горю и, если возможно, обсудите это друг с другом», — порекомендовала она.]]>\n  \nFri, 30 Dec 2022 07:16:31 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/ghost_ship/\nАлиса Дмитриева\nМоряки нашли «корабль-призрак» в Бермудском треугольнике\nhttps://lenta.ru/news/2022/12/30/ghost_ship/\n  \n    <![CDATA[Моряки наткнулись в Бермудском треугольнике на яхту-призрак, дрейфующую в 1,2 тысячи километров от Бермудских островов без единого человека на борту. Они сняли на борту яхты видео. Нашедшие судно попытались отбуксировать его к суше, но им пришлось перерезать буксировочный трос, так как он чуть не сломал руль их яхты.]]>\n  \nFri, 30 Dec 2022 07:16:26 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/vozm/\nМарина Совина\nКадыров анонсировал более жестокую операцию «Возмездие»\nhttps://lenta.ru/news/2022/12/30/vozm/\n  \n    <![CDATA[Глава Чечни Кадыров анонсировал более жесткий второй этап операции «Возмездие» на Украине. «Готовимся ко второму этапу. Операция будет более жестокой, и возмездие продолжается», — подчеркнул руководитель региона. Первый этап спецоперации проходил с 25 по 27 октября, тогда были уничтожены 657 украинских солдат.]]>\n  \nFri, 30 Dec 2022 07:15:14 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/fight/\nВарвара Кузьмина\nРоссиянам назвали способы избежать ссор с близкими за новогодним столом\nhttps://lenta.ru/news/2022/12/30/fight/\n  \n    <![CDATA[Медицинский психолог «СМ-Клиники» Диана Лобанова рассказала, как не допустить развития конфликта во время празднования Нового года. Специалист пояснила, что существуют темы, которых следует избегать за новогодним столом.  В особенности, подчеркнула она, это касается имущественных и финансовых вопросов. ]]>\n  \nFri, 30 Dec 2022 07:04:49 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/ussrdestruction/\nКирилл Садовский\nИсторик назвал основную причина распада СССР\nhttps://lenta.ru/news/2022/12/30/ussrdestruction/\n  \n    <![CDATA[Причиной распада Союза Советских Социалистических Республик (СССР) стал не внешний враг, а тот факт, что советские граждане и элиты перестали верить в коммунистическую идею, заявил в беседе с «Лентой.ру» российский историк, публицист, доктор исторических наук Григорий Герасимов. ]]>\n  \nFri, 30 Dec 2022 06:47:15 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/atak/\nМарина Совина\nМизулина назвала сумму затрат на информационные атаки на Россию\nhttps://lenta.ru/news/2022/12/30/atak/\n  \n    <![CDATA[Директор Лиги безопасного интернета Екатерина Мизулина назвала сумму, которую потратили организаторы информационных атак на Россию с начала спецоперации. Согласно оценкам лиги, на эти цели ушло более 18 миллиардов долларов. В частности, речь идет о создании и продвижении фейковой информации.]]>\n  \nFri, 30 Dec 2022 06:39:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/zach/\nНаталия Белова\nРоссиянам назвали способ защиты от фишинга\nhttps://lenta.ru/news/2022/12/30/zach/\n  \n    <![CDATA[Эксперт по кибербезопасности Евгений Лифшиц заявил, что главное, что может помочь пользователю защититься от мошенников и фишинговых ссылок — это внимательность. Причем необходимо смотреть именно на адрес ссылки, а не на сам сайт, дизайн которого может полностью повторять оригинал.]]>\n  \nFri, 30 Dec 2022 06:37:28 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/stars/\nАлександр Еникеев\nОбнаружены десятки новых переменных звезд\nhttps://lenta.ru/news/2022/12/30/stars/\n  \n    <![CDATA[Ученые Лаборатории физических исследований в Индии сообщили об обнаружении 57 переменных звезд в рассеянном скоплении NGC 381 в 3700 световых годах от Земли. 10 из 57 идентифицированных переменных оказались затменно-двойными, 15 — вращательными переменными звездами и две — пульсирующими переменными.]]>\n  \nFri, 30 Dec 2022 06:31:12 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/mosh/\nМарина Совина\nПеречислены самые опасные схемы мошенничества в каникулы\nhttps://lenta.ru/news/2022/12/30/mosh/\n  \n    <![CDATA[Наиболее опасной схемой мошенничества, применяемой в новогодние праздники, можно считать звонок от имени якобы сотрудников правоохранительных органов. Также преступники могут попытаться выманить деньги у жертв под предлогом начисления социальных выплат, компенсаций и пособий.]]>\n  \nFri, 30 Dec 2022 06:26:00 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/advice_alcohol/\nВарвара Кузьмина\nРоссиянам дали рекомендации по употреблению алкоголя на Новый год\nhttps://lenta.ru/news/2022/12/30/advice_alcohol/\n  \n    <![CDATA[Заведующий клиническим филиалом Московского научно-практического центра наркологии Валентин Скрябин дал рекомендации по употреблению алкоголя на Новый год. По словам специалиста, спиртное нельзя заедать сладкой едой, потому что она задерживает выведение алкоголя из организма. ]]>\n  \nFri, 30 Dec 2022 06:23:12 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/ice/\nКирилл Садовский\nРоссиянам дали советы по безопасности на улице зимой\nhttps://lenta.ru/news/2022/12/30/ice/\n  \n    <![CDATA[В зимний период нужно быть особенно осторожным рядом с автодорогами, а также рядом с постройками любого типа, рассказал эксперт по ЖКХ Константин Крохин. В беседе с «Лентой.ру» эксперт дал ряд рекомендаций о том, как избежать потенциально опасных для жизни ситуаций, вызванных падением снега и образованием льда.]]>\n  \nFri, 30 Dec 2022 06:19:26 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/reddit/\nЕвгения Наумова\nОтец придумал оригинальный способ заставить детей держаться подальше от сладкого\nhttps://lenta.ru/news/2022/12/30/reddit/\n  \n    <![CDATA[Пользователь нашел оригинальный способ заставить детей держаться подальше от сладкого и поделился им на сайте Reddit. Менее чем за сутки публикация мужчины набрала почти 50 тысяч лайков и более тысячи комментариев: в сообщениях родители рассказывали, что они придумывают, чтобы их дети не ели много лакомств.]]>\n  \nFri, 30 Dec 2022 06:03:30 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/america/\nДарья Рыбак\nБлогер побывал в США и назвал чуждые россиянам привычки американцев\nhttps://lenta.ru/news/2022/12/30/america/\n  \n    <![CDATA[Российский тревел-блогер, путешествующий по США, назвал три привычки американцев, «совершенно чуждые» россиянам. Первой неприменимой к российским реалиям особенностью американцев путешественник назвал привычку ходить в домашней или спальной одежде в общественных местах.]]>\n  \nFri, 30 Dec 2022 06:00:08 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/scandal/\nВарвара Кузьмина\nЧлены британского парламента стали фигурантами секс-скандала\nhttps://lenta.ru/news/2022/12/30/scandal/\n  \n    <![CDATA[Членов парламента Великобритании заподозрили в связях с работниками секс-индустрии. Об этом сообщает обозреватель издания Times Генри Зеффман. Отмечается, что парламентариев предупреждали о последствиях подобного поведения, в частности, о возможном шантаже. ]]>\n  \nFri, 30 Dec 2022 05:47:04 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/volkman_home/\nПолина Кислицына\nБывшая жена солиста Imagine Dragons купила дом в США\nhttps://lenta.ru/news/2022/12/30/volkman_home/\n  \n    <![CDATA[Американская певица, наиболее известная как бывшая жена солиста группы Imagine Dragons Дэна Рейнольдса, Эйжа Волкман приобрела особняк в США через несколько месяцев после новости о разводе с музыкантом. Певица заплатила за дом в лос-анджелесском районе Highland Park 3,8 миллиона долларов (около 273,2 миллиона рублей).]]>\n  \nFri, 30 Dec 2022 05:46:30 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/mountt/\nМарина Совина\nВ горах Румынии нашли украинских дезертиров\nhttps://lenta.ru/news/2022/12/30/mountt/\n  \n    <![CDATA[Пограничники и спасатели нашли в горах Румынии украинских дезертиров, которые нелегально пересекли границу стран. Отмечается, что 24 декабря шесть граждан Украины от 22 до 33 лет нелегально перешли границу в горах Марамуреша на высоте 1800 метров. Однако из-за метели они заблудились.]]>\n  \nFri, 30 Dec 2022 05:39:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/masturbation_addiction/\nНаталья Обрядина\nПсихолог оценила утверждение о развитии зависимости от мастурбации\nhttps://lenta.ru/news/2022/12/30/masturbation_addiction/\n  \n    <![CDATA[Психолог Анастасия Корнеева сообщила, что мастурбация может привести к развитию зависимости. Это простой способ снять напряжение, расслабиться и стать счастливее благодаря выбросу гормонов счастья и удовольствия энфордина и дофамина. Однако аддикция возникает не у всех людей.]]>\n  \nFri, 30 Dec 2022 05:26:40 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/kurs/\nМарина Совина\nРаскрыто содержимое курса военной подготовки для студентов\nhttps://lenta.ru/news/2022/12/30/kurs/\n  \n    <![CDATA[Минобрнауки разослало программу курса военной подготовки в вузы. Собеседники «Ъ» в нескольких российских вузах сообщили, что в рамках 108-часового курса студенты должны научиться разбирать и собирать автоматы и пулеметы, знать основные положения общевоинских уставов и давать оценку событиям с позиции патриота.]]>\n  \nFri, 30 Dec 2022 05:24:27 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/alcohol/\nВарвара Кузьмина\nПеречислены лучше остальных переносящие алкоголь категории людей\nhttps://lenta.ru/news/2022/12/30/alcohol/\n  \n    <![CDATA[Врач-диетолог, заведующая отделением дневного стационара Федерального исследовательского центра питания и биотехнологии Татьяна Залетова перечислила категории людей, которые переносят алкоголь лучше остальных. По словам специалиста, повышенная толерантность к алкоголю отмечается у людей с большим весом.]]>\n  \nFri, 30 Dec 2022 05:03:40 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/devildid/\nНикита Савин\nЖенщина сожгла свой дом «по велению дьявола»\nhttps://lenta.ru/news/2022/12/30/devildid/\n  \n    <![CDATA[В США задержана 45-летняя жительница штата Массачусетс, которая сожгла свой дом «по велению дьявола». Пожар в доме Никеи Риверы из Бостона начался около 11 часов утра во вторник, 27 декабря. Когда пожарные начали выяснить причины возгорания, Ривера призналась, что устроила пожар сама.]]>\n  \nFri, 30 Dec 2022 04:57:21 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/grippp/\nМарина Совина\nИммунолог рассказала о смертельных осложнениях гриппа\nhttps://lenta.ru/news/2022/12/30/grippp/\n  \n    <![CDATA[Врач-иммунолог, кандидат медицинских наук Зоя Скорпилева рассказала россиянам о смертельных осложнениях гриппа. По словам специалиста, причинами смерти после гриппа могут стать менингоэнцефалиты, сосудистые осложнения и присоединение вторичной флоры с воспалением легких.]]>\n  \nFri, 30 Dec 2022 04:42:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/aging/\nАлександр Еникеев\nОбнаружен механизм бессмертия зародышевых клеток\nhttps://lenta.ru/news/2022/12/30/aging/\n  \n    <![CDATA[Специалисты Института молекулярной биологии и биотехнологии при научно-исследовательском центре FORTH в Греции обнаружили молекулярный механизм, который защищает ядро клетки от повреждений и помогает ему правильно работать. Согласно результатам исследования, это обеспечивает бессмертие клеток, связанных с размножением.]]>\n  \nFri, 30 Dec 2022 04:39:58 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/cris/\nДарья Коршунова\nРоналду попал в список главных разочарований года\nhttps://lenta.ru/news/2022/12/30/cris/\n  \n    <![CDATA[Испанское издание Sport составило список главный разочарований 2022 года. Всего в антирейтинг попали десять футболистов. Среди них оказался португалец Криштиану Роналду, который на данный момент является свободным агентом. Также с список попал валллиец Гарет Бэйл, выступающий за «Лос-Анджелес».]]>\n  \nFri, 30 Dec 2022 04:26:42 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/poteri_vsu/\nМарина Совина\nВ офисе Зеленского признали серьезные потери ВСУ в районе Артемовска\nhttps://lenta.ru/news/2022/12/30/poteri_vsu/\n  \n    <![CDATA[Советник главы офиса Зеленского Алексей Арестович заявил, что Вооруженные силы Украины (ВСУ) несут серьезные потери в районах Артемовска и Соледара в ДНР. Он уточнил, что направлениями для «главного удара» украинских подразделений являются «восточные районы Бахмута, чуть южнее Соледара и сам Соледар».]]>\n  \nFri, 30 Dec 2022 04:25:47 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/osago/\nВарвара Кузьмина\nРоссиянам объяснили условия получения ОСАГО за полцены\nhttps://lenta.ru/news/2022/12/30/osago/\n  \n    <![CDATA[Законодательство предусматривает компенсация половины стоимости полиса ОСАГО для транспортных средств, которые были выделены соцзащитой для инвалидов или их законных представителей по медицинским показаниям. Об этом агентству «Прайм» рассказали в пресс-службе Страхового Дома ВСК.]]>\n  \nFri, 30 Dec 2022 04:25:35 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/spfiavergara/\nКарина Черных\n50-летняя популярная актриса показала фигуру в купальнике\nhttps://lenta.ru/news/2022/12/30/spfiavergara/\n  \n    <![CDATA[Колумбийская актриса София Вергара показала фигуру в откровенном наряде и восхитила фанатов. 50-летняя знаменитость сфотографировалась в зеркало, расположенное в ванной комнате, в купальнике черного цвета. При этом волосы популярной телезвезды распущены, а на лицо нанесен макияж в нюдовых оттенках.]]>\n  \nFri, 30 Dec 2022 04:20:52 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/brz/\nМарина Совина\nВ Бразилии объявили траур в связи со смертью Пеле\nhttps://lenta.ru/news/2022/12/30/brz/\n  \n    <![CDATA[Траур объявлен в Бразилии в связи со смертью трехкратного чемпиона мира по футболу Пеле. «Объявляется официальный общенациональный траур продолжительностью три дня с даты публикации настоящего указа в связи со смертью Эдсона Арантиса ду Насименту, Пеле, бывшего футболиста», — говорится в документе.]]>\n  \nFri, 30 Dec 2022 04:01:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/gruzia_skidki/\nПолина Кислицына\nРаскрыт размер скидки на новые квартиры в Грузии\nhttps://lenta.ru/news/2022/12/30/gruzia_skidki/\n  \n    <![CDATA[Скидки от девелоперов на рынке новостроек Грузии перед Новым годом достигли 20 процентов. В некоторых случаях скидки обозначают в денежном эквиваленте — например, по 50 долларов с каждого квадратного метра. Эксперты BD-GROUP уточняют, что в данный момент размер дисконта зависит от размера первоначального взноса.]]>\n  \nFri, 30 Dec 2022 03:37:24 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/disappointment/\nВарвара Кузьмина\nРоднина рассказала о главном разочаровании года\nhttps://lenta.ru/news/2022/12/30/disappointment/\n  \n    <![CDATA[Трехкратная олимпийская чемпионка по фигурному катанию, депутат Госдумы Ирина Роднина назвала главное разочарование текущего года. О нем она рассказала в интервью изданию «Спорт-Экспресс». «Главное разочарование года? Отстранение российских спортсменов», — отметила депутат.]]>\n  \nFri, 30 Dec 2022 03:33:15 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/ftss/\nМарина Совина\nРоссии предсказали рекордный профицит внешней торговли\nhttps://lenta.ru/news/2022/12/30/ftss/\n  \n    <![CDATA[Первый заместитель главы Федеральной таможенной службы (ФТС) России Руслан Давыдов заявил, что профицит внешней торговли России в 2022 году будет рекордным, несмотря на сложности для экспорта энергоносителей в декабре. «По стоимости внешнеторгового оборота мы уже обогнали прошлый год», — рассказал Давыдов. ]]>\n  \nFri, 30 Dec 2022 03:17:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/telegram/\nВарвара Кузьмина\nРоссиян предостерегли об опасной схеме взлома аккаунта в Telegram\nhttps://lenta.ru/news/2022/12/30/telegram/\n  \n    <![CDATA[Профессор РЭУ имени Г.В. Плеханова Павел Терелянский рассказал, что мошенники могут писать пользователям Telegram от имени фейкового профиля «Уведомления». Эксперт напомнил о существовании «открытого кода», позволяющего проанализировать программу мессенджера и вмешаться в нее.]]>\n  \nFri, 30 Dec 2022 03:06:22 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/budget/\nМарина Совина\nБайден подписал бюджет США на 2023 финансовый год\nhttps://lenta.ru/news/2022/12/30/budget/\n  \n    <![CDATA[Президент США Джо Байден подписал бюджет страны на 2023-й финансовый год. Он уточнил, что в бюджет заложен ряд инициатив, включая выделение «критически значимой помощи Украине» в размере 45 миллиардов долларов. Указ Байдена позволит федеральному правительству до конца сентября 2023 года потратить 1,7 триллиона долларов]]>\n  \nFri, 30 Dec 2022 02:51:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/genn/\nМарина Совина\nАмериканский генерал заявил об обескровливании Украины Вашингтоном\nhttps://lenta.ru/news/2022/12/30/genn/\n  \n    <![CDATA[Бывший главнокомандующий Объединенными вооруженными силами НАТО в Европе, американский генерал в отставке Уэсли Кларк заявил, что подход Вашингтона ведет к обескровливанию Украины. По мнению военного, США подпитывают тупиковую ситуацию, которая не отвечает интересам Вашингтона. ]]>\n  \nFri, 30 Dec 2022 02:20:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/poteri/\nМарина Совина\nВ офисе Зеленского рассказали о серьезных потерях ВСУ в районе Артемовска\nhttps://lenta.ru/news/2022/12/30/poteri/\n  \n    <![CDATA[Советник главы офиса Зеленского Алексей Арестович заявил, что Вооруженные силы Украины (ВСУ) несут серьезные потери в районах Артемовска и Соледара в ДНР. Он уточнил, что направлениями для «главного удара» украинских подразделений являются «восточные районы Артемовска, чуть южнее Соледара и сам Соледар».]]>\n  \nFri, 30 Dec 2022 02:15:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/voodoo_murder/\nНикита Савин\nМать зарезала двоих сыновей во время ритуала вуду\nhttps://lenta.ru/news/2022/12/30/voodoo_murder/\n  \n    <![CDATA[В США приговорили к пожизненному заключению жительницу штата Массачусетс, которая зарезала своих малолетних детей во время ритуала вуду. Окружной суд города Плимут вынес приговор Латаше Сандерс, которая убила двоих сыновей в феврале 2018 года. Мать нанесла отпрыскам около 50 ножевых ранений.]]>\n  \nFri, 30 Dec 2022 02:12:54 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/example/\nВарвара Кузьмина\nВ РФС прокомментировали смерть Пеле\nhttps://lenta.ru/news/2022/12/30/example/\n  \n    <![CDATA[Президент Российского футбольного союза (РФС) Александр Дюков прокомментировал смерть трехкратного чемпиона мира по футболу Пеле. «В России болельщики всех поколений относились к Пеле с особой теплотой и любовью, для нас он всегда был и будет примером исключительной преданности футболу», — сказал он.]]>\n  \nFri, 30 Dec 2022 02:12:04 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/rival/\nМарина Совина\nСША назвали своего единственного соперника\nhttps://lenta.ru/news/2022/12/30/rival/\n  \n    <![CDATA[США видят в Китае своего единственного соперника, способного изменить существующий миропорядок, заявил заместитель официального представителя госдепартамента Ведант Пател. По его словам, Пекин не только намерен перекроить текущее положение дел, но и «наращивает экономическую, военную и технологическую мощь для этого».]]>\n  \nFri, 30 Dec 2022 01:50:26 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/israel/\nВарвара Кузьмина\nВ Израиле прошли акции протеста против нового кабмина страны\nhttps://lenta.ru/news/2022/12/30/israel/\n  \n    <![CDATA[В Тель-Авиве прошла акция протеста против нового кабмина Израиля во главе с премьер-министром страны Биньямином Нетаньяху. Сотни демонстрантов собрались в четверг, 29 декабря, у правительственных учреждений в Тель-Авиве, чтобы выразить несогласие с позицией нового правительства в отношении ЛГБТ-сообщества.]]>\n  \nFri, 30 Dec 2022 01:35:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/pelee/\nМарина Совина\nПеле похоронят на вертикальном кладбище\nhttps://lenta.ru/news/2022/12/30/pelee/\n  \n    <![CDATA[Трехкратного чемпиона мира по футболу Пеле похоронят на вертикальном кладбище в городе Сантос, Бразилия. Об этом сообщает портал G1.]]>\n  \nFri, 30 Dec 2022 01:34:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/nofilters/\nКарина Черных\nВ сети появились фото 50-летней Гвинет Пэлтроу в бикини и без макияжа\nhttps://lenta.ru/news/2022/12/30/nofilters/\n  \n    <![CDATA[Американская актриса Гвинет Пэлтроу попала в объектив папарацци в купальнике и восхитила фанатов. 50-летнюю знаменитость засняли на пляже Барбадоса в черном бикини с изображением фруктов бренда La DoubleJ стоимостью 250 фунтов стерлингов (21,7 тысячи рублей). При этом на ее лице отсутствовал макияж.]]>\n  \nFri, 30 Dec 2022 01:19:05 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/silva/\nМарина Совина\nПрезидент Бразилии вспомнил о напоминающей шоу игре Пеле\nhttps://lenta.ru/news/2022/12/30/silva/\n  \n    <![CDATA[Президент Бразилии Луис Лула да Силва отреагировал на смерть Пеле. Он рассказал, что в отличие от молодых бразильцев ему посчастливилось вживую наблюдать шоу, которое Пеле устраивал на футбольном поле. «Когда он касался мяча, он всегда делал что-то особенное, что много раз заканчивалось голом», — вспомнил политик.]]>\n  \nFri, 30 Dec 2022 01:15:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/to/\nИгорь Дмитров\nВ России с нового года подорожает техосмотр автомобилей\nhttps://lenta.ru/news/2022/12/30/to/\n  \n    <![CDATA[С начала 2023 года в России подорожает процедура техосмотра автомобилей. Осенью начал действовать приказ Федеральной антимонопольной службы по расчету предельных тарифов на ТО, согласно которому их минимальную величину с 1 января для каждого региона устанавливают местные власти.]]>\n  \nFri, 30 Dec 2022 00:49:43 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/bradley/\nМарина Совина\nСША захотели передать Киеву БМП Bradley\nhttps://lenta.ru/news/2022/12/29/bradley/\n  \n    <![CDATA[США рассматривают возможность передачи Киеву боевых машин пехоты M2A2 Bradley. Источники агентства Bloomberg утверждают, что поставка БМП может пройти как часть нового пакета военной помощи Украине. При это уточняется, что окончательное решение еще не принято.              ]]>\n  \nFri, 30 Dec 2022 00:48:28 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/greece/\nВарвара Кузьмина\nГреция отреагировала на угрозы Турции\nhttps://lenta.ru/news/2022/12/30/greece/\n  \n    <![CDATA[Министр национальной обороны Греции Никос Панайотопулос отреагировал на угрозы войной со стороны Турции, подчеркнув, что они больше похожи на провокационный ревизионизм, чем на поведение союзника по НАТО. Он отметил, что это должно стать поводом для беспокойства для многих.]]>\n  \nFri, 30 Dec 2022 00:46:12 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/fifa/\nДарья Коршунова\nВ ФИФА высказались о смерти Пеле\nhttps://lenta.ru/news/2022/12/30/fifa/\n  \n    <![CDATA[Президент Международной федерации футбола (ФИФА) Джанни Инфантино высказался о смерти трехкратного чемпиона мира по футболу Пеле. «Для всех, кто любит красивую игру, это день, которого мы никогда не хотели. День, когда мы потеряли Пеле», — заявил он. Инфантино назвал Пеле уникальным и бессмертным.]]>\n  \nFri, 30 Dec 2022 00:40:46 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/immune/\nАлександр Еникеев\nРаскрыт неизвестный механизм кишечного иммунитета\nhttps://lenta.ru/news/2022/12/30/immune/\n  \n    <![CDATA[Ученые Калифорнийского университета раскрыли ранее неизвестные свойства резидентных Т-клеток памяти желудочно-кишечного тракта, которые обеспечивают тканеспецифичный иммунитет. Результаты исследования помогут разработать более эффективные вакцины, которые нацелены на конкретные ткани, а не на весь организм.]]>\n  \nFri, 30 Dec 2022 00:34:29 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/family/\nСофья Ермакова\nВ России начнут выплачивать новое универсальное пособие на детей\nhttps://lenta.ru/news/2022/12/30/family/\n  \n    <![CDATA[В России начнут выплачивать новое универсальное пособие на детей. Соответствующий закон вступит в силу с 1 января. Семьи будут получать единую выплату, объединяющую ряд действующих мер социальной поддержки. Семья будет иметь право на пособие, если ее доход на человека составляет менее одного прожиточного минимума.]]>\n  \nFri, 30 Dec 2022 00:34:24 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/ww/\nМарина Совина\nУмерла Вивьен Вествуд\nhttps://lenta.ru/news/2022/12/30/ww/\n  \n    <![CDATA[Британский модельер Вивьен Вествуд умерла в возрасте 81 года. Отмечается, что Вествуд мирно скончалась в окружении своей семьи в лондонском районе Клэпхем. «Миру нужны такие люди, как Вивьен, чтобы что-то изменить к лучшему», — говорится в сообщении. Вивьен Вествуд считается основательницей стиля панк в высокой моде.]]>\n  \nFri, 30 Dec 2022 00:27:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/minimum/\nИгорь Дмитров\nВ России с начала 2023 года вырастет прожиточный минимум\nhttps://lenta.ru/news/2022/12/29/minimum/\n  \n    <![CDATA[С начала января 2023 года в России установлен прожиточный минимум на душу населения в размере 14 375 рублей. Для трудоспособного населения он составит 15 669 рублей, для пенсионеров —12 363 рубля, для детей — 13 944 рубля. Соответствующий федеральный закон был подписан президентом Владимиром Путиным.]]>\n  \nFri, 30 Dec 2022 00:07:09 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/index/\nСофья Ермакова\nВ России проиндексируют пенсии\nhttps://lenta.ru/news/2022/12/29/index/\n  \n    <![CDATA[С 1 января в России вырастут пенсии для неработающих пенсионеров — страховые пенсии по старости проиндексируют на 4,8 процента. Минтруд пояснил,что в годовом выражении 1 января 2023-го размер пособий вырастет на 15,3 процента. На выплату страховых пенсий из бюджета Соцфонда направят около 9,5 триллиона рублей.]]>\n  \nFri, 30 Dec 2022 00:07:03 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/oill/\nВарвара Кузьмина\nЭкономист оценил последствия введения потолка цен на нефть\nhttps://lenta.ru/news/2022/12/29/oill/\n  \n    <![CDATA[Азербайджанский эксперт, экономист Натик Джафарли предупредил об ощутимых последствиях страны, которые ввели потолок цен на нефть из России. Он отметил, что пока не было зафиксировано особых всплесков цен на нефть. По его словам, ограничения западных стран коснутся компаний, занимающихся логистикой российской нефти.]]>\n  \nFri, 30 Dec 2022 00:07:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/mrot/\nИгорь Дмитров\nВ России с начала 2023 года вырастет МРОТ\nhttps://lenta.ru/news/2022/12/29/mrot/\n  \n    <![CDATA[С 1 января 2023 года минимальный размер оплаты труда в России вырастет с 15 279 до 16 242 рублей в месяц. В декабре соответствующий федеральный закон подписал президент страны Владимир Путин. Как ранее отметили в Государственной Думе, размер индексации составляет 6,3 процента.]]>\n  \nFri, 30 Dec 2022 00:04:29 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/pfrrr/\nМария Грушко\nВ России появится Фонд пенсионного и соцстрахования\nhttps://lenta.ru/news/2022/12/29/pfrrr/\n  \n    <![CDATA[С 1 января 2023 года в России появится новый Социальный фонд — указ о его создании в середине июля подписал президент страны Владимир Путин. Официальное название организации — Фонд пенсионного и соцстрахования. Он создан путем объединения Пенсионного фонда (ПФР) и Фонда социального страхования (ФСС).]]>\n  \nFri, 30 Dec 2022 00:04:20 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/macron_pele/\nДарья Коршунова\nМакрон выразил соболезнования в связи со смертью Пеле\nhttps://lenta.ru/news/2022/12/29/macron_pele/\n  \n    <![CDATA[Президент Франции Эммануэль Макрон выразил соболезнования в связи со смертью трехкратного чемпиона мира по футболу в составе сборной Бразилии Пеле. «Игра. Король. Вечность», — отреагировал глава европейского государства. Он написал эти три слова на французском и португальском языках.]]>\n  \nFri, 30 Dec 2022 00:00:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/astr/\nМарина Совина\nДиректора российского центра творчества уволили из-за детских подарков\nhttps://lenta.ru/news/2022/12/29/astr/\n  \n    <![CDATA[Директора Астраханского областного центра развития творчества уволили после инцидента с распределением детских подарков на губернаторской елке. Губернатор Бабушкин назвал ситуацию недопустимой, а ее причиной назвал бестактность и халатность главы учреждения-организатора, которые «не укладываются в голове».]]>\n  \nThu, 29 Dec 2022 23:45:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/pele1/\nДарья Коршунова\nВрачи назвали причину смерти Пеле\nhttps://lenta.ru/news/2022/12/29/pele1/\n  \n    <![CDATA[Стала известна причина смерти бразильца Пеле. «Клиника имени Альберта Эйнштейна с горечью подтверждает известие о смерти Пеле, зафиксированной 29 декабря в 15:27 вследствие множественного отказа органов на фоне прогрессирующего рака прямой кишки», — говорится в заявлении. ]]>\n  \nThu, 29 Dec 2022 23:30:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/const/\nМарина Совина\nКонституции ДНР и ЛНР решили принять синхронно\nhttps://lenta.ru/news/2022/12/29/const/\n  \n    <![CDATA[Конституции двух новых республик в составе России — Донецкой и Луганской народных республик (ДНР и ЛНР) будут синхронно приняты 30 декабря. Об этом «Ведомостям» сообщил источник, близкий к Госдуме. Основные законы Херсонской и Запорожской областей будут приниматься в 2023 году.]]>\n  \nThu, 29 Dec 2022 23:25:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/envy/\nВарвара Кузьмина\nКонгрессмен возмутился чрезмерной заботой США об Украине\nhttps://lenta.ru/news/2022/12/29/envy/\n  \n    <![CDATA[Член палаты представителей США от 22-го округа Техаса Трой Эдвин Нелс осудил власти за сосредоточенность на проблемах Украины вместо улучшения ситуации в собственной стране. Об этом он написал в своем Twitter-аккаунте, призвав Вашингтон обратить внимание на безопасность южной границы США.]]>\n  \nThu, 29 Dec 2022 23:10:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/ronaldo_pele/\nДарья Коршунова\nРоналду отреагировал на смерть Пеле\nhttps://lenta.ru/news/2022/12/29/ronaldo_pele/\n  \n    <![CDATA[Португальский нападающий Криштиану Роналду отреагировал на смерть Пеле. «Простого слова \"прощай\" вечному Королю никогда не будет достаточно, чтобы выразить то, что переживает в этот момент весь футбольный мир», — написал форвард под их общим фото, назвав Пеле вдохновением для сотен тысяч людей.]]>\n  \nThu, 29 Dec 2022 23:07:39 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/nakorporativilis/\nМарина Совина\nВ Москве задержали участников новогоднего корпоратива\nhttps://lenta.ru/news/2022/12/29/nakorporativilis/\n  \n    <![CDATA[В ходе новогоднего корпоратива на юге Москвы произошла драка между празднующими. Изначально произошел конфликт между двумя гражданами, переросший в потасовку. В полицию для опроса доставили более десяти человек. Пострадавших нет. На одного гражданина составили административный материал о мелком хулиганстве.]]>\n  \nThu, 29 Dec 2022 22:57:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/helb/\nМарина Совина\nЭкс-премьер Украины заявил о знающих о воровстве помощи Киеву США\nhttps://lenta.ru/news/2022/12/29/helb/\n  \n    <![CDATA[Бывший премьер-министр Украины Николай Азаров заявил, что США знают о разворовывании западной финансовой помощи для Киева. По словам Азарова, помощь Киеву «элементарно разворовывается» и «никто этого не скрывает». «Знают и американцы, но пока Зеленский решает те задачи, которые перед ним ставят», — заявил он.]]>\n  \nThu, 29 Dec 2022 22:48:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/svet/\nМарина Совина\nОдесса осталась без света\nhttps://lenta.ru/news/2022/12/29/svet/\n  \n    <![CDATA[Электроснабжение отсутствует в Одессе и большинстве населенных пунктов Одесского района из-за поражения энергетической инфраструктуры, сообщил глава местной областной администрации Максим Марченко. При этом, по его словам, системы противовоздушной обороны Украины «сработали отлично», перехватив 21 ракету.]]>\n  \nThu, 29 Dec 2022 22:35:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/russia_moldova/\nВарвара Кузьмина\nМолдавия заявила о прекращении отношений с руководством России\nhttps://lenta.ru/news/2022/12/29/russia_moldova/\n  \n    <![CDATA[Президент Молдавии Майя Санду заявила о полном прекращении сотрудничества властей страны с руководством России. Она отметила, что в ходе своей избирательной кампании правящая партия Молдавии «Действие и солидарность» поддерживала развитие отношений с Россией, однако позиция страны изменилась из-за конфликта на Украине.]]>\n  \nThu, 29 Dec 2022 22:33:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/protect/\nВарвара Кузьмина\nВ США оценили применение ВСУ комплексов Patriot\nhttps://lenta.ru/news/2022/12/29/protect/\n  \n    <![CDATA[Генерал-лейтенант армии США в отставке, экс-командующий армией США в Европе Бен Ходжес оценил применение Вооруженными силами Украины (ВСУ) зенитно-ракетных комплексов (ЗРК) Patriot. Его слова приводит ТАСС. По мнению военного, использование Patriot позволит защитить только Киев.]]>\n  \nThu, 29 Dec 2022 22:03:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/neckcrunch/\nНаталья Обрядина\nВрач объяснил причины появления хруста при повороте головы\nhttps://lenta.ru/news/2022/12/29/neckcrunch/\n  \n    <![CDATA[Врач-терапевт Мартин Скурр объяснил причину появления хруста в шее при повороте головы. Такие звуки, возникающие при движении, могут свидетельствовать об износе хрящевой ткани на концах позвонков. Они считаются вариантом нормы для людей в возрасте, однако спровоцировать их может артрит или артроз.]]>\n  \nThu, 29 Dec 2022 22:00:00 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/rus_bas/\nМарина Совина\nПутин поручил создать базу генетической информации в России\nhttps://lenta.ru/news/2022/12/29/rus_bas/\n  \n    <![CDATA[Президент России Владимир Путин подписал закон о создании базы генетической информации в стране. Так, закон определяет генетические данные как сведения о генетической информации различных биологических объектов. Под генетической информацией имеется в виду последовательность нуклеотидов в полимерах нуклеиновых кислот.]]>\n  \nThu, 29 Dec 2022 21:59:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/pele/\nДарья Коршунова\nУмер Пеле\nhttps://lenta.ru/news/2022/12/29/pele/\n  \n    <![CDATA[Трехкратный чемпион мира по футболу Пеле умер в возрасте 82 лет. «Все, что у нас есть, благодаря тебе. Мы тебя бесконечно любим. Покойся с миром», — написала дочь экс-спортсмена Кели Насименту. Смерть бывшего футболиста также подтвердил его агент Джо Фрага. Других подробностей произошедшего не сообщается.]]>\n  \nThu, 29 Dec 2022 21:58:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/pasport/\nМарина Совина\nПутин запретил покупать ювелирные изделия дороже 400 тысяч рублей без паспорта\nhttps://lenta.ru/news/2022/12/29/pasport/\n  \n    <![CDATA[Президент России Владимир Путин подписал закон о повышении порога стоимости ювелирных изделий, которые граждане могут покупать без предъявления паспорта. Теперь без идентификации личности можно покупать ювелирные изделия до 60 тысяч рублей при расчетах наличными и до 400 тысяч рублей в случае оплаты банковской картой. ]]>\n  \nThu, 29 Dec 2022 21:50:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/sandu/\nВарвара Кузьмина\nСанду поддержала оснащение молдавской армии современным оружием\nhttps://lenta.ru/news/2022/12/29/sandu/\n  \n    <![CDATA[Президент Молдавии Майя Санду поддержала оснащение армии страны современным оружием, невзирая на нейтралитет. Об этом она заявила в эфире телеканала «Молдова-1». Политик отметила, что сохранение нейтралитета не предполагает демилитаризацию или равнодушие к происходящему в регионе. ]]>\n  \nThu, 29 Dec 2022 21:26:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/putin_mus/\nМарина Совина\nПутин назвал историческим наследие композитора Артемьева\nhttps://lenta.ru/news/2022/12/29/putin_mus/\n  \n    <![CDATA[Президент России Владимир Путин направил соболезнования родным и близким умершего композитора Эдуарда Артемьева. Российский лидер отметил, что его музыка «связала многие поколения, стала символом, без преувеличения, целой исторической эпохи». «Мелодии Артемьева навсегда останутся с нами», — добавил он.]]>\n  \nThu, 29 Dec 2022 21:21:00 +0300\n\nКультура\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/rockett/\nМарина Совина\nВ Белоруссии инцидент с ракетой назвали провокацией со стороны Украины\nhttps://lenta.ru/news/2022/12/29/rockett/\n  \n    <![CDATA[Депутат Палаты представителей Национального собрания Белоруссии Сергей Дик назвал инцидент с упавшей на территории страны ракетой сознательной провокацией со стороны Белоруссии. По его мнению, произошедшее связано с успешными переговорами между президентами Владимиром Путиным и Александром Лукашенко.]]>\n  \nThu, 29 Dec 2022 21:19:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/zarplata/\nДарья Коршунова\nХоркина высказалась о зарплатах футболистов и хоккеистов\nhttps://lenta.ru/news/2022/12/29/zarplata/\n  \n    <![CDATA[Двукратная олимпийская чемпионка по спортивной гимнастике Светлана Хоркина высказалась о зарплатах в атлетов. «Я знаю, что в футболе и хоккее большие зарплаты, но я не смотрю никому в кошелек и не смею ничего на этот счет говорить», — заявила она и призвала других не обсуждать это. ]]>\n  \nThu, 29 Dec 2022 21:08:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/swamp/\nАлиса Дмитриева\nМужчина с откушенной аллигатором рукой три дня прятался в болоте и выжил\nhttps://lenta.ru/news/2022/12/29/swamp/\n  \n    <![CDATA[Житель США приехал в рыболовный лагерь и отправился купаться в озеро. На него напал аллигатор и откусил ему руку. Американцу удалось отбиться от рептилии, но он понял, что потерялся на озере. Мужчина трое суток провел в болоте, пытаясь избежать новой встречи с аллигатором. На четвертые сутки ему удалось выбраться.]]>\n  \nThu, 29 Dec 2022 21:01:00 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/otzhimaniya/\nНикита Абрамов\nПодсчитано число отжиманий Кадырова в конце его пресс-конференции\nhttps://lenta.ru/news/2022/12/29/otzhimaniya/\n  \n    <![CDATA[Глава Чечни Рамзан Кадыров отжался 35 раз в студии после окончания своей пресс-конференции. Прямую трансляцию мероприятия вел Rutube-канал RT. Во время пресс-конференции главу республики спросили о состоянии здоровья. Кадыров заверил, что абсолютно здоров и проводит ежедневные тренировки. ]]>\n  \nThu, 29 Dec 2022 20:59:14 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/space_cn/\nДаниил Иринин\n«Роскосмос» рассказал о сотрудничестве с Китаем\nhttps://lenta.ru/news/2022/12/29/space_cn/\n  \n    <![CDATA[Госкорпорация «Роскосмос» и Китайское национальное космическое управление подписали программу сотрудничества до 2027 года. Также стороны подписали соглашение, в рамках которого планируют строительство измерительных станций навигационных систем ГЛОНАСС и Beidou в России и Китае.]]>\n  \nThu, 29 Dec 2022 20:59:00 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/raketauabel22/\nКристина Есикова\nКиев заявил о готовности провести расследование инцидента с ракетой в Белоруссии\nhttps://lenta.ru/news/2022/12/29/raketauabel22/\n  \n    <![CDATA[Киев готов провести расследование инцидента с упавшей на территории Белоруссии ракетой. «Украинская сторона (…) готова к проведению на Украине объективного расследования инцидента, который произошел 29 декабря в небе над территорией Белоруссии», — сказано в заявлении Минобороны Украины.]]>\n  \nThu, 29 Dec 2022 20:59:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/granataa/\nЕлизавета Новикова\nНеизвестный с гранатой попытался ограбить ломбард в Петербурге\nhttps://lenta.ru/news/2022/12/29/granataa/\n  \n    <![CDATA[В Петербурге неизвестный мужчина с гранатой попытался вынести деньги и украшения из ломбарда на проспекте Науки. Одетый в черно-зеленую куртку грабитель ворвался в ломбард и стал угрожать сотрудникам, требуя у них отдать ему ценности. Однако те не стали выполнять его требования.]]>\n  \nThu, 29 Dec 2022 20:58:47 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/novikova_ng/\nПолина Кислицына\nЖена Федука «экологично» украсила дом к Новому году\nhttps://lenta.ru/news/2022/12/29/novikova_ng/\n  \n    <![CDATA[Жена российского рэпера Федука и дочь известного ресторатора Александра Новикова нарядила дом к Новому году. На записи, опубликованной Новиковой, можно увидеть, что в одной из комнат ее дома установили большую натуральную елку. Символ праздника украсили гирляндой, сушеными фруктами, игрушками в форме сердец и листьев.]]>\n  \nThu, 29 Dec 2022 20:55:00 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/legal_crypto/\nМария Сметанина\nОценены шансы на начало расчетов в криптовалюте в России\nhttps://lenta.ru/news/2022/12/29/legal_crypto/\n  \n    <![CDATA[Российские власти могут ввести экспериментальный режим расчетов в криптовалюте по некоторым сделкам на территории страны. Такое развитие событий в разговоре с «Лентой.ру» допустила директор центра цифровой экономики МГИМО Элина Сидоренко. Она также назвала плюсы и минусы использования цифрового платежного средства.]]>\n  \nThu, 29 Dec 2022 20:54:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/syria/\nВиктория Кондратьева\nГлава турецкой армии рассказал о планах Анкары в Сирии\nhttps://lenta.ru/news/2022/12/29/syria/\n  \n    <![CDATA[Турция не собирается предпринимать враждебные действия против народа Сирии. О планах Анкары на сирийском направлении рассказал глава турецкого Минобороны Хулуси Акар по итогам состоявшихся 28 декабря в Москве переговоров с сирийским коллегой Али Махмудом Аббасом. По его словам, Турция намерена укреплять безопасность.]]>\n  \nThu, 29 Dec 2022 20:48:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/uvoln/\nМария Грушко\nGoldman Sachs приготовился к массовым увольнениям\nhttps://lenta.ru/news/2022/12/29/uvoln/\n  \n    <![CDATA[Один из крупнейших в мире инвестиционных банков Goldman Sachs приготовился сократить часть персонала в ближайшие недели. Об этом предупредил генеральный директор американского банка Дэвид Соломон. Он отметил, что организация начнет увольнять сотрудников в первой половине января.]]>\n  \nThu, 29 Dec 2022 20:47:56 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/lnr/\nВладимир Седов\nРоссийские силовики обнаружили в ЛНР схрон украинских диверсантов\nhttps://lenta.ru/news/2022/12/29/lnr/\n  \n    <![CDATA[В Луганской народной республике (ЛНР) российские силовики обнаружили схрон украинских диверсантов. Тайник был обнаружен в переоборудованном под нужды украинской террористической организации частном доме. В схроне находилась взрывчатка и несколько комплектов формы российских военных.]]>\n  \nThu, 29 Dec 2022 20:45:45 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/trousers-from-shein/\nАлина Гостева\nДевушка заказала брюки на сайте Shein и удивилась их ширине\nhttps://lenta.ru/news/2022/12/29/trousers-from-shein/\n  \n    <![CDATA[Блогерша с никнеймом @hanabisofia заказала брюки на сайте ретейлера Shein и удивилась их ширине при получении. Девушка рассказала, что обладает размером XXS и приобрела в указанном интернет-магазине штаны-парашюты, которые, согласно описанию на сайте, соответствовали ее параметрам.]]>\n  \nThu, 29 Dec 2022 20:42:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/7832475/\nАлевтина Запольская\nМолдавия прокомментировала сообщения о запуске российской ракеты в ее сторону\nhttps://lenta.ru/news/2022/12/29/7832475/\n  \n    <![CDATA[Министерство обороны Молдавии опровергло опубликованную в местных СМИ информацию о российской ракете, которая якобы летела в сторону республики. В ведомстве сообщили, что не зафиксировали нарушение воздушного пространства страны, подчеркнув, что информация о запуске ракеты была опубликована в недостоверных источниках.]]>\n  \nThu, 29 Dec 2022 20:36:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/monitor_os/\nАндрей Ставицкий\nSamsung представила монитор со встроенной ОС\nhttps://lenta.ru/news/2022/12/29/monitor_os/\n  \n    <![CDATA[Samsung анонсировала новый игровой монитор, оснащенный ОС. Odyssey Neo G7 получило 43-дюймовый дисплей 4K Mini LED и частотой 144 герца. Отличительной особенностью девайса является наличие собственной операционной системы. Так, с помощью Samsung Gaming Hub можно подключить игровые сервисы и онлайн-кинотеатры.]]>\n  \nThu, 29 Dec 2022 20:33:00 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/deity/\nАлиса Удовик\nЖенщина сорвала куш в лотерею благодаря божеству\nhttps://lenta.ru/news/2022/12/29/deity/\n  \n    <![CDATA[50-летняя жительница Малайзии сорвала куш в лотерею благодаря божеству. По словам победительницы, она выиграла благодаря Датуку Гонгу — духу-хранителю, которому поклоняются местные жители. Женщина утверждает, что вернется в святилище и как следует поблагодарит божество за выигрыш.]]>\n  \nThu, 29 Dec 2022 20:31:00 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/teeth_brush/\nВера Владзиевская\nСтоматолог рассказала о вреде некоторых зубных щеток\nhttps://lenta.ru/news/2022/12/29/teeth_brush/\n  \n    <![CDATA[Стоматолог Евгения Бойцова предупредила, что некачественные зубные щетки с длинными щетинками могут навредить здоровью полости рта, так как не справляются со своей задачей. Они не способны тщательно очистить зубы от налета, из-за чего развивается кариес. Также стоматолог дала советы по выбору качественных щеток.]]>\n  \nThu, 29 Dec 2022 20:30:00 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/kaz/\nСофья Ермакова\nКазахстан подтвердил план по экспорту нефти в Германию в 2023 году\nhttps://lenta.ru/news/2022/12/29/kaz/\n  \n    <![CDATA[Казахстанская национальная компания «Казтрансойл» подтвердила, что направила российской «Транснефти» заявку на транзит нефти в Германию по нефтепроводу «Дружба» для Германии. За 2023 год Казахстан планирует поставить ФРГ 1,2 миллиона тонн сырья. Ранее о получении заявки сообщила «Транснефть».]]>\n  \nThu, 29 Dec 2022 20:28:22 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/adygeyaa/\nЕлизавета Новикова\nРоссийского пенсионера осудят за пропаганду экстремизма в сети\nhttps://lenta.ru/news/2022/12/29/adygeyaa/\n  \n    <![CDATA[В Адыгее 67-летний пенсионер попал под следствие из-за организации деятельности запрещенной в России экстремистской организации «Свидетели Иеговы». По данным следствия, мужчина состоял в секте в течение 23 лет, в разные периоды он занимал в ней руководящие должности и вербовал новых последователей. ]]>\n  \nThu, 29 Dec 2022 20:27:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/markirovka/\nНина Ташевская\nНайден способ помочь людям заботиться о планете\nhttps://lenta.ru/news/2022/12/29/markirovka/\n  \n    <![CDATA[Маркировка пищи по степени вреда, который она наносит планете, может помочь людям заботиться о планете. Такой способ нашли эффективным ученые из США. Участникам исследования показывали меню в ресторане быстрого питания и предлагали выбрать блюдо, которое они хотели бы заказать на ужин. Людей разделили на три группы.]]>\n  \nThu, 29 Dec 2022 20:22:14 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/estprem/\nКристина Есикова\nСкончался бывший премьер Эстонии Эдгар Сависаар\nhttps://lenta.ru/news/2022/12/29/estprem/\n  \n    <![CDATA[В Эстонии в возрасте 72 лет скончался бывший премьер-министр страны, экс-мэр Таллина Эдгар Сависаар. «Эдгар Сависаар скончался в четверг в возрасте 72 лет в Ида-Таллинской центральной больнице. Сависаар был одной из выдающихся фигур эстонского политического ландшафта», — сказано в заявлении правительства.]]>\n  \nThu, 29 Dec 2022 20:22:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/30/dubai/\nДарья Рыбак\nРоссияне посетили пустыню в ОАЭ и разочаровались в отдыхе из-за французов\nhttps://lenta.ru/news/2022/12/30/dubai/\n  \n    <![CDATA[Российские туристы, побывавшие в пустыне Руб-Аль-Хали, пожалели о потраченных деньгах. Путешественники признались, что посещение одной из самых больших пустынь мира стало главной причиной поездки ОАЭ, однако путешествие вышло не таким, как планировалось, из-за непунктуальности туристов из Франции.]]>\n  \nThu, 29 Dec 2022 20:21:00 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/937856/\nАлевтина Запольская\nЗеленский запретил СМИ освещать действия России в позитивном ключе\nhttps://lenta.ru/news/2022/12/29/937856/\n  \n    <![CDATA[Президент Украины Владимир Зеленский подписал закон «О медиа», усиливающий контроль государства над СМИ и запрещающий позитивно оценивать действия России. Новый закон расширяет полномочия Национального совета по теле- и радиовещанию, который получит право направлять в редакции всех СМИ обязательные предписания. ]]>\n  \nThu, 29 Dec 2022 20:20:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/eye/\nЕкатерина Ештокина\nЖенщина лишилась глаза и рассказала о реакции окружающих на ее внешность\nhttps://lenta.ru/news/2022/12/29/eye/\n  \n    <![CDATA[Жительница Австралии лишилась одного глаза и рассказала о реакции окружающих на ее внешность. 34-летняя Риане Пауэлл сообщила, что в 2017 году ей удалили левый глаз из-за опухоли головного мозга. После операции она начала регулярно сталкиваться с критикой ее внешнего вида со стороны незнакомцев. ]]>\n  \nThu, 29 Dec 2022 20:18:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/swimmer/\nАлиса Удовик\nПережившая нападение акулы девушка выиграла чемпионат по плаванию\nhttps://lenta.ru/news/2022/12/29/swimmer/\n  \n    <![CDATA[Пловчиха из США Люси Арт пережила нападение акулы, продолжила заниматься плаванием и выиграла чемпионат спустя полтора года. Акула напала на девушку в начале 2021 года, когда она плавала в океане. Хищник укусил Арт за ногу, а затем схватил за запястье руки. Девушке удалось отбиться от хищника и спастись.]]>\n  \nThu, 29 Dec 2022 20:07:00 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/hospice/\nОлег Давыдов\nМедсестра хосписа рассказала об изменившем ее отношение к смерти случае\nhttps://lenta.ru/news/2022/12/29/hospice/\n  \n    <![CDATA[Медсестра хосписа по имени Джули в ролике, опубликованном в TikTok, рассказала о случае, который изменил ее отношение к смерти. Она заявила, что однажды начала слышать голос уходящего из жизни пациента в своей голове, который убедил ее в том, что умирать — совсем не страшно.]]>\n  \nThu, 29 Dec 2022 20:06:00 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/ioc/\nДарья Коршунова\nГлава МОК оценил возможность снятия санкций с российских спортсменов\nhttps://lenta.ru/news/2022/12/29/ioc/\n  \n    <![CDATA[Президент Международного олимпийского комитета (МОК) Томас Бах оценил возможность снятия санкций с российских спортсменов. Он заявил, что ограничения в отношении сборной России должны оставаться в силе. При это он добавил, что видит обнадеживающие признаки в ситуации с отстранением россиян.]]>\n  \nThu, 29 Dec 2022 20:06:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/300/\nВиктория Кондратьева\nБолее 300 моряков застряли в украинских портах\nhttps://lenta.ru/news/2022/12/29/300/\n  \n    <![CDATA[331 человек, работающих на кораблях, застряли в украинских портах с начала боевых действий. Поскольку моряки должны продолжать укомплектовывать свои корабли, а судам сейчас крайне опасно покидать порты, моряки становятся пленниками и с трудом получают доступ к продовольствию и медицинской помощи.]]>\n  \nThu, 29 Dec 2022 20:06:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/prokurorvoronej/\nЕкатерина Власова\nБывшего российского прокурора осудили на семь лет за полумиллионную взятку\nhttps://lenta.ru/news/2022/12/29/prokurorvoronej/\n  \n    <![CDATA[Правобережный районный суд Липецка приговорил к семи годам лишения свободы бывшего начальника отдела по рассмотрению обращений и приему граждан прокуратуры Андрея Авдеева за коррупцию. В 2016 году фигурант получил от адвоката взятку в размере 500 тысяч рублей. За полмиллиона он должен был помочь подзащитному адвоката.]]>\n  \nThu, 29 Dec 2022 20:04:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/raketauabel/\nКристина Есикова\nВ Белоруссии не обезвредили боевую часть упавшей украинской ракеты\nhttps://lenta.ru/news/2022/12/29/raketauabel/\n  \n    <![CDATA[В Белоруссии не обезвредили боевую часть упавшей на территорию республики украинской ракеты комплекса С-300, ее вывезут на полигон и ликвидируют. «Боевая часть, которая пока еще не обезврежена. Она будет вывезена на полигон и уничтожена», — заявил корреспондент телеканала «Беларусь 1».]]>\n  \nThu, 29 Dec 2022 19:59:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/vydacha_record/\nПолина Кислицына\nСбер спрогнозировал рекорд по выдаче ипотеки\nhttps://lenta.ru/news/2022/12/29/vydacha_record/\n  \n    <![CDATA[В Сбере предсказали рекордный для банка объем выдачи ипотеки по итогам декабря 2022 года. В Сбере ожидают, что объем выдачи ипотеки в 12-м месяце превзойдет максимальные показатели, которые были зафиксированы в марте. Согласно прогнозу аналитиков, клиенты банка оформят ипотеки более чем на 370 миллиардов рублей.]]>\n  \nThu, 29 Dec 2022 19:50:45 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/100uausa/\nКристина Есикова\nКиев заявил о стопроцентном совпадении мнений с США по конфликту на Украине\nhttps://lenta.ru/news/2022/12/29/100uausa/\n  \n    <![CDATA[Мнения Киева и Вашингтона по вопросу конфликта на Украине совпадают на 100 процентов. «Я могу сказать, что с американцами у нас 100-процентное совпадение понимания, что такое прекращение войны, какие у нас цели, каких компромиссов не может быть», — заявил глава офиса украинского президента Андрей Ермак.]]>\n  \nThu, 29 Dec 2022 19:50:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/barsss/\nДарья Рыбак\nВ Туве впервые за 20 лет обнаружили следы снежных барсов\nhttps://lenta.ru/news/2022/12/29/barsss/\n  \n    <![CDATA[В тувинском заповеднике «Убсунурская котловина» впервые за долгое время были обнаружены следы двух снежных барсов. Директор заповедника Диинмей Балбан-оол рассказала, что следы редких животных заметили госинспекторы во время рейда. «Один из них точно самец. По второй особи пока непонятно», — уточнил он.]]>\n  \nThu, 29 Dec 2022 19:49:00 +0300\n\nМоя страна\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/jeans/\nЕкатерина Ештокина\nБлогерша раскрыла простой способ уменьшить широкие джинсы в домашних условиях\nhttps://lenta.ru/news/2022/12/29/jeans/\n  \n    <![CDATA[Жительница США раскрыла простой способ уменьшить широкие в талии джинсы в домашних условиях. На кадрах Мишель Янсе сначала продела пуговицу в ближайшую петлю для ремня, а затем застегнула джинсы привычным способом. «У меня нестандартный тип фигуры с широкими бедрами. Этот метод меня спасает», — уточнила она.]]>\n  \nThu, 29 Dec 2022 19:45:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/kuzbasscafe/\nВладимир Седов\nРоссийский уголовник учинил в баре расправу над двумя девушками\nhttps://lenta.ru/news/2022/12/29/kuzbasscafe/\n  \n    <![CDATA[В Кузбассе полиция разбирается в обстоятельствах расправы над двумя девушками в местном баре. ЧП произошло в питейном заведении города Междуреченска, где 35-летний обвиняемый распивал алкоголь со своей спутницей. Женщина решила прекратить застолье и собралась уходить, тогда злоумышленник схватил нож.]]>\n  \nThu, 29 Dec 2022 19:43:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/violence_reaction/\nНаталья Обрядина\nРодителям назвали правила разговора со столкнувшимся с насилием ребенком\nhttps://lenta.ru/news/2022/12/29/violence_reaction/\n  \n    <![CDATA[Психологи Анастасия Корнеева и Александра Титарева рассказали, как правильно поговорить с ребенком о пережитом им насилии. Они посоветовали родителям максимально подготовиться к беседе, держать свои эмоции под контролем, быть терпеливыми и не давить. Если это не поможет, стоит обратиться за профессиональной помощью.]]>\n  \nThu, 29 Dec 2022 19:33:00 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/ural_fire/\nДарья Рыбак\nПассажиров российского самолета эвакуировали из-за загоревшегося пауэрбанка\nhttps://lenta.ru/news/2022/12/29/ural_fire/\n  \n    <![CDATA[У одного из пассажиров самолета российской авиакомпании «Уральские авиалинии» загорелся пауэрбанк. В связи с этим все присутствующие на рейсе были эвакуированы. Инцидент произошел во время руления в подмосковном аэропорту Домодедово. В авиакомпании отметили, что благодаря действиям экипажа возгорание было локализовано.]]>\n  \nThu, 29 Dec 2022 19:29:00 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/rubli/\nСофья Ермакова\nБанкам из недружественных стран разрешили выводить рубли из России\nhttps://lenta.ru/news/2022/12/29/rubli/\n  \n    <![CDATA[ЦБ разрешил банкам из недружественных стран выводить в другие государства средства в рублях с корреспондентских счетов, открытых в российских кредитных организациях. Решение принято с целью обеспечить возможность совершать рублевые переводы за рубежом и повысить устойчивость международной расчетной инфраструктуры.]]>\n  \nThu, 29 Dec 2022 19:26:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/kosowoserbiya/\nВиктория Кондратьева\nВучич отозвал решение привести войска страны в боевую готовность из-за Косово\nhttps://lenta.ru/news/2022/12/29/kosowoserbiya/\n  \n    <![CDATA[Президент Сербии Александр Вучич отозвал решение о приведении армии в состояние повышенной боевой готовности. Войска страны были приведены в боеготовность по приказу президента 26 декабря на фоне обострения ситуации в Косово. Министр обороны Милош Вучевич говорил, что это сделано для защиты территориальной целостности.]]>\n  \nThu, 29 Dec 2022 19:24:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/narkrotiki_zlo/\nВиктория Кондратьева\nВо Франции разрешили продавать листья и цветки конопли\nhttps://lenta.ru/news/2022/12/29/narkrotiki_zlo/\n  \n    <![CDATA[Госсовет Франции разрешил продажу цветков и листьев конопли, которые содержат каннабидол (КБД), — не обладающий психотропными свойствами компонент марихуаны. Об этом сообщается на официальном сайте органа исполнительной власти Франции. Теперь аптеки смогут возобновить их легальную продажу.]]>\n  \nThu, 29 Dec 2022 19:22:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/azov_mariupol/\nВарвара Кошечкина\nБоец «Азова» признался в убийствах мирных жителей в Мариуполе\nhttps://lenta.ru/news/2022/12/29/azov_mariupol/\n  \n    <![CDATA[Боец полка «Азов» (признан террористической организацией и запрещен в России) Иван Бочкарев с позывным Ведьмак признался в убийствах мирных жителей в городе Мариуполь. Об этом в четверг, 29 декабря, пишет РИА Новости со ссылкой на материалы Международного общественного трибунала по Украине.]]>\n  \nThu, 29 Dec 2022 19:22:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/publika/\nМайя Пономаренко\nНеобычная деталь в наряде 76-летнего Сталлоне развеселила публику\nhttps://lenta.ru/news/2022/12/29/publika/\n  \n    <![CDATA[Американский актер Сильвестр Сталлоне поделился видео с семьей и развеселил публику. 76-летний актер показал ролик, на котором он позирует вместе с женой Дженнифер Флавин и дочерями Сикстин и Скарлетт. Фанатов привлекла необычная деталь его наряда — меховые тапки в виде животных.]]>\n  \nThu, 29 Dec 2022 19:22:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/hippo/\nАлиса Дмитриева\nАнтилопа попыталась спастись от гиеновидных собак и погибла в зубах бегемота\nhttps://lenta.ru/news/2022/12/29/hippo/\n  \n    <![CDATA[Стая гиеновидных собак в ЮАР погналась за антилопой бушбоком и загнала ее в лужу, где лежал бегемот. Бегемот отогнал собак, а затем схватил зубами бушбока и убил его. Терпеливые собаки набросились на мертвую антилопу, а их сородичи догнали и убили еще одного бушбока. Произошедшее попало на видео.]]>\n  \nThu, 29 Dec 2022 19:19:00 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/videokaz/\nЕкатерина Власова\nШтурм спецназом подпольного казино в Томске попал на видео\nhttps://lenta.ru/news/2022/12/29/videokaz/\n  \n    <![CDATA[Штурм спецназом подпольного казино в Томске попал на видео. На кадрах видно, как бойцы спецслужбы врываются в заведение, обнаруживают там несколько покерных столов и сейфы с фишками, колодами карт и деньгами. Организатор и несколько клиентов и крупье казино были задержаны. Владельцем оказался 34-летний бизнесмен.]]>\n  \nThu, 29 Dec 2022 19:17:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/ronaldo/\nДарья Коршунова\nСтало известно о желании клуба из Лиги чемпионов подписать контракт с Роналду\nhttps://lenta.ru/news/2022/12/29/ronaldo/\n  \n    <![CDATA[Европейский клуб, выступающий в Лиге чемпионов, выразил желание подписать контракт с португальским нападающим Криштиану Роналду. Катарский журналист Мохаммед Аль-Кааби рассказал, что после этого агент 37-летнего футболиста Хорхе Мендеш прекратил переговоры с саудовским клубом «Аль-Наср».]]>\n  \nThu, 29 Dec 2022 19:17:00 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/ceny_novostr/\nПолина Кислицына\nПредсказаны цены на новостройки в 2023 году\nhttps://lenta.ru/news/2022/12/29/ceny_novostr/\n  \n    <![CDATA[В 2023 году цены на новостройки в регионах продолжат расти, на столичных рынках будет стагнация. «Можно прогнозировать постепенный и небольшой рост цен на уровне инфляции. В некоторых городах, таких как Москва, Сочи, Краснодар, цены могут начать понемногу сдуваться», — пояснил гендиректор портала «Мир квартир» Луценко.]]>\n  \nThu, 29 Dec 2022 19:14:00 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/vrachi/\nЕвгения Наумова\nВрачи дали советы для встречи Нового года бодрым и здоровым\nhttps://lenta.ru/news/2022/12/29/vrachi/\n  \n    <![CDATA[Врач-реабилитолог и телеведущий Сергей Агапкин и врач-терапевт Алексей Хухрев в эфире программы «О самом главном» на канале «Россия 1» дали россиянам советы для встречи Нового года бодрыми и здоровыми. Так, специалисты порекомендовали просыпаться не торопясь 31 декабря и не голодать в течение дня.]]>\n  \nThu, 29 Dec 2022 19:13:14 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/raf/\nСофья Ермакова\nБольшинство «Рафаэлло» в российских магазинах оказалось подделкой\nhttps://lenta.ru/news/2022/12/29/raf/\n  \n    <![CDATA[В российских магазинах появилось много поддельных конфет «Рафаэлло». Контрафакта на полках оказалось в несколько раз больше, чем оригинальной продукции. Подделку можно найти почти в любом магазине страны. При этом шансы столкнуться с ней меньше в крупных продуктовых сетях, которые требуют сертификат соответствия.]]>\n  \nThu, 29 Dec 2022 19:11:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/mc/\nПлатон Щукин\nПоставку первых МС-21 в авиакомпании пообещали через два года\nhttps://lenta.ru/news/2022/12/29/mc/\n  \n    <![CDATA[Первые шесть среднемагистральных лайнеров МС-21 должны быть поставлены в авиакомпании через два года, в конце 2024-го. Такие сроки назвал гендиректор ОАК Юрий Слюсарь. По его словам, до начала поставок абсолютно новый самолет должен отлетать всю программу испытаний и получить сертификат.]]>\n  \nThu, 29 Dec 2022 19:07:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/windows/\nАндрей Ставицкий\nWindows 11 адаптируют под складные устройства\nhttps://lenta.ru/news/2022/12/29/windows/\n  \n    <![CDATA[ Windows 11 добавят улучшения для работы на складных компьютерах. По инофрмации инсайдера, инженеры и дизайнеры корпорации адаптируют интерфейс и программы Windows 11 под использование на складных девайсах. Специалист предположил, что в Microsoft обратили внимание на развивающийся сегмент рынка.]]>\n  \nThu, 29 Dec 2022 19:06:00 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/fight/\nЗарина Дзагоева\nПассажиры самолета затеяли драку на борту и стали героями вирусного ролика\nhttps://lenta.ru/news/2022/12/29/fight/\n  \n    <![CDATA[На борту рейса, направлявшегося из Бангкока в Калькутту произошла драка между пассажирами. Двое мужчин сначала вступили в словесную перепалку, после чего один стал бить другого. Вскоре в драку вмешались и другие пассажиры, а бортпроводникам пришлось успокаивать авиадебоширов.]]>\n  \nThu, 29 Dec 2022 19:04:00 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/chances/\nМария Сметанина\nШансы Италии стать гарантом мирного договора по Украине оценили\nhttps://lenta.ru/news/2022/12/29/chances/\n  \n    <![CDATA[Шансы премьер-министра Италии Джорджи Мелони стать гарантом мирного договора по Украине крайне низки из-за слабого политического веса. Такое мнение в разговоре с «Лентой.ру» высказал доцент кафедры европейского права МГИМО, директор Центра европейской информации Николай Топорнин.]]>\n  \nThu, 29 Dec 2022 19:02:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/putin_netanyahu/\nВиктория Кондратьева\nПутин поздравил премьера Израиля с вступлением в должность\nhttps://lenta.ru/news/2022/12/29/putin_netanyahu/\n  \n    <![CDATA[Президент России Владимир Путин поздравил премьер-министра Израиля Биньямина Нетаньяху с очередным вступлением в должность. Об этом говорится в официальной телеграмме российского лидера, опубликованной на сайте Кремля. Путин пожелал Нетаньяху успехов и крепкого здоровья.]]>\n  \nThu, 29 Dec 2022 18:57:27 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/padenie/\nАлевтина Запольская\nБелоруссия начала исследовать обломки ракеты\nhttps://lenta.ru/news/2022/12/29/padenie/\n  \n    <![CDATA[Следственный комитет (СК) Белоруссии начал исследовать обломки ракеты, которая упала с территории Украины. Об этом сообщил представитель СК республики Сергей Кабакович. Кроме того, он рассказал о совместной работе с сотрудниками Минобороны и Государственного комитета судебных экспертиз.]]>\n  \nThu, 29 Dec 2022 18:57:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/shower-once/\nАлина Гостева\nБлогерша отказалась принимать душ каждый день и была обругана в сети\nhttps://lenta.ru/news/2022/12/29/shower-once/\n  \n    <![CDATA[Блогерша Эллисон с никнеймом @abmccarthy575 из Бостона, США, отказалась принимать душ каждый день и была обругана в сети. Девушка рассказала, что не желает слишком часто прибегать к водным процедурам, поскольку не хочет мочить волосы, хотя окружающие ее девушки моются каждый день.]]>\n  \nThu, 29 Dec 2022 18:52:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/zdorovye_kadyrova/\nВарвара Кошечкина\nКадыров ответил на слухи о своей болезни\nhttps://lenta.ru/news/2022/12/29/zdorovye_kadyrova/\n  \n    <![CDATA[Глава Чечни Рамзан Кадыров ответил на слухи о проблемах с самочувствием. В ходе прямой линии он заявил, что абсолютно здоров и готов показать свою спортивную подготовку. «Три дня назад проверял сосуды, сердце, легкие — у меня все было чисто. Сказали, что абсолютно никаких отклонений нет», — заявил он.]]>\n  \nThu, 29 Dec 2022 18:50:24 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/nevz/\nИлона Палей\nПоджечь электростанцию на Урале россиянам поручил администратор канала Невзорова\nhttps://lenta.ru/news/2022/12/29/nevz/\n  \n    <![CDATA[В Екатеринбурге задержанные ФСБ за попытку поджечь электроподстанцию «Панельная» двое россиян действовали под кураторством администратора Telegram-канала журналиста Александра Невзорова (включен в реестр СМИ, выполняющих функции иностранного агента). Об этом сообщает Ura.ru.]]>\n  \nThu, 29 Dec 2022 18:48:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/sela/\nНикита Абрамов\nДва российских села попали под минометный обстрел ВСУ\nhttps://lenta.ru/news/2022/12/29/sela/\n  \n    <![CDATA[Два российских села в Курской области Гуево и Теткино попали под минометный обстрел Вооруженных сил Украины (ВСУ). Об этом в четверг, 29 декабря, сообщил губернатор региона Роман Старовойт. Кроме того, добавил Старовойт, в Теткино из-за обстрела оказалась перебита газовая труба.]]>\n  \nThu, 29 Dec 2022 18:47:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/mak_ukraina/\nВарвара Кошечкина\nАмериканский полковник предрек Украине поражение\nhttps://lenta.ru/news/2022/12/29/mak_ukraina/\n  \n    <![CDATA[Украина потерпит поражение, и никакая поддержка со стороны Запада не поможет спасти ее. Такое предположение сделал бывший советник главы Пентагона полковник Дуглас Макгрегор. По его словам, сейчас США и европейские союзники оказывают помощь киевским властям, однако такие попытки спасти положение обречены на провал.]]>\n  \nThu, 29 Dec 2022 18:46:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/heh/\nСофья Ермакова\nПутин отменил публикацию сведений о доходах и расходах чиновников на время СВО\nhttps://lenta.ru/news/2022/12/29/heh/\n  \n    <![CDATA[Президент России Владимир Путин подписал указ, отменяющий публикацию в интернете и СМИ деклараций чиновников о доходах, расходах и других сведений об их имуществе на время специальной военной операции (СВО). Ранее в декабре Минобороны выступило за повышение предельных зарплат главам подведомственных предприятий.]]>\n  \nThu, 29 Dec 2022 18:43:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/kingswish/\nДениза Мацаева\nСтивен Кинг пожелал на Новый год мира на Украине\nhttps://lenta.ru/news/2022/12/29/kingswish/\n  \n    <![CDATA[Американский писатель Стивен Кинг пожелал на Новый год мира на Украине. Так он ответил на вопрос своего коллеги, писателя Дона Уинслоу, в Twitter. Тот спросил у пользователей соцсети, чего бы они пожелали на 2023 год. Ответ Кинга к настоящему моменту собрал более 11,5 тысячи лайков.]]>\n  \nThu, 29 Dec 2022 18:43:00 +0300\n\nКультура\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/russian_bloggers/\nФариза Бацазова\nДвух россиян захотели засудить за фото на самом высоком небоскребе Азии\nhttps://lenta.ru/news/2022/12/29/russian_bloggers/\n  \n    <![CDATA[Проникшим без разрешения на небоскреб Merdeka 118 в Малайзии двум российским блогерам Ивану Биркусу и Ангелине Николау пригрозили судебным иском. Отмечается, что россияне забрались на крышу второго по высоте сооружения в мире и самого высокого небоскреба Азии ради фото. Засудить туристов захотели владельцы здания.]]>\n  \nThu, 29 Dec 2022 18:42:00 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/lion/\nАлиса Удовик\nЛев укусил попытавшегося погладить его в зоопарке мужчину\nhttps://lenta.ru/news/2022/12/29/lion/\n  \n    <![CDATA[В зоопарке лев укусил мужчину, просунувшего руку в клетку в попытке его погладить. Группа мужчин подошла к вольеру со львами, и один из посетителей начал гладить хищника по спине. Лев не сопротивлялся, поэтому еще один мужчина попытался дотронуться до головы второго хищника. Внезапно лев набросился на мужчину.]]>\n  \nThu, 29 Dec 2022 18:41:00 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/kadyrov_vybory/\nКонстантин Лысяков\nКадыров ответил на вопрос об участии в выборах президента России в 2024 году\nhttps://lenta.ru/news/2022/12/29/kadyrov_vybory/\n  \n    <![CDATA[Глава Чечни Рамзан Кадыров заявил, что не будет участвовать в выборах президента России в 2024 году. Он пояснил, что практически невозможно руководить страной после такого «мудрого» и «сильного человека», как Владимир Путин. Следующие выборы президента России должны пройти в марте 2024 года.]]>\n  \nThu, 29 Dec 2022 18:38:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/overwork/\nВера Владзиевская\nНазваны способы избежать переутомления\nhttps://lenta.ru/news/2022/12/29/overwork/\n  \n    <![CDATA[Реабилитолог Владимир Бондаренко дал несколько советов по борьбе с переутомлением. Он пояснил, что стресс забирает много сил, поэтому с ним нужно бороться всеми способами. Также оставаться бодрым помогут позитивный настрой, полноценный отдых, а также активности, которые доставляют удовольствие.]]>\n  \nThu, 29 Dec 2022 18:38:00 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/umeret/\nВарвара Кошечкина\nКадыров предложил своим критикам достойно умереть\nhttps://lenta.ru/news/2022/12/29/umeret/\n  \n    <![CDATA[У людей есть право критиковать других, однако некоторые нарушают красные линии и лезут в чужую личную жизнь. Об этом заявил глава Чечни Рамзан Кадыров в ходе прямой линии, отвечая на вопрос о прощении критиков и чеченцев, участвующих в боевых действиях на стороне Украины. Он посоветовал таким критикам достойно умереть.]]>\n  \nThu, 29 Dec 2022 18:36:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/minskkiev/\nКристина Есикова\nМинск потребовал от Киева провести расследование из-за инцидента с ракетой\nhttps://lenta.ru/news/2022/12/29/minskkiev/\n  \n    <![CDATA[Минск потребовал от Киева провести расследование из-за упавшей на территории Белоруссии украинской ракеты С-300. «Мы потребовали, чтобы украинская сторона провела тщательное расследование всех обстоятельств пуска указанной ракеты», — сообщил пресс-секретарь белорусского МИД Анатолий Глаз.]]>\n  \nThu, 29 Dec 2022 18:35:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/ufc/\nДарья Коршунова\nРоссийский боец отказался помогать сопернику Махачева в подготовке к поединку\nhttps://lenta.ru/news/2022/12/29/ufc/\n  \n    <![CDATA[Российский боец смешанного стиля (MMA) Арман Царукян рассказал, что мог стать спарринг-партнером лучшего бойца Абсолютного бойцовского чемпионата (UFC) австралийца Александра Волкановски. Он заявил, что получал предложение присоединиться к команде австралийца, который готовится к бою против россиянина Ислама Махачева.]]>\n  \nThu, 29 Dec 2022 18:31:27 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/belraketaa/\nКристина Есикова\nБелоруссия уничтожила украинскую ракету после ее входа в воздушное пространство\nhttps://lenta.ru/news/2022/12/29/belraketaa/\n  \n    <![CDATA[Средства ПВО Белоруссии уничтожили украинскую ракету комплекса С-300 после ее входа в воздушное пространство страны. «Цель была взята на сопровождение, идентифицирована и после (...) входа ее в наше воздушное пространство была уничтожена», — заявил командир одного из зенитных ракетных дивизионов.]]>\n  \nThu, 29 Dec 2022 18:29:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/stop_snyato_avtopatrul/\nДмитрий Сотак\nПолиция Таиланда заплатит за видео с самыми смешными и страшными ДТП\nhttps://lenta.ru/news/2022/12/29/stop_snyato_avtopatrul/\n  \n    <![CDATA[В рамках ежегодной кампании по безопасности дорожного движения полиция Таиланда вводит альтернативный способ для уменьшения аварийности на дорогах. Правоохранители разыграют денежные призы в размере 10 тысяч бат (21 тысяча рублей) за видео с самыми страшными и смешными ДТП. Об этом сообщает The Guardian.]]>\n  \nThu, 29 Dec 2022 18:27:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/deodato_died/\nДениза Мацаева\nУмер режиссер одного из самых жестоких фильмов ужасов в истории Руджеро Деодато\nhttps://lenta.ru/news/2022/12/29/deodato_died/\n  \n    <![CDATA[Умер итальянский режиссер Руджеро Деодато. Кинодеятель скончался в возрасте 83 лет. Причина его смерти не раскрывается. Деодато известен как автор одного из самых жестоких фильмов в истории кино — «Ад каннибалов». Изначально картина была запрещена в 60 странах. После премьеры режиссера обвинили в убийствах актеров.]]>\n  \nThu, 29 Dec 2022 18:25:00 +0300\n\nКультура\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/prinimayem/\nМарк Леонов\nКадыров принял извинения Ватикана за слова о жестокости чеченцев\nhttps://lenta.ru/news/2022/12/29/prinimayem/\n  \n    <![CDATA[Чеченская Республика официально приняла извинения представителя Ватикана за слова Папы Римского о крайней жестокости чеченцев. Об этом заявил глава региона Рамзан Кадыров во время прямой линии. Он заявил, что регион принимает извинения, но впредь публичным спикерам стоит быть осторожными со своими высказываниями.]]>\n  \nThu, 29 Dec 2022 18:24:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/libyaambassador/\nВиктория Кондратьева\nПутин назначил нового посла России в Ливии\nhttps://lenta.ru/news/2022/12/29/libyaambassador/\n  \n    <![CDATA[Заместитель начальника Департамента внешнеполитического планирования Министерства иностранных дел России Айдар Аганин назначен послом страны в Ливии. Соответствующий указ президента Владимира Путина опубликован на портале правовой информации. Россия приняла решение об открытии генконсульства в Ливии только в октябре.]]>\n  \nThu, 29 Dec 2022 18:24:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/gym-woman/\nАлина Гостева\nЛюбительницу фитнеса высмеяли в сети из-за внешнего вида во время тренировки\nhttps://lenta.ru/news/2022/12/29/gym-woman/\n  \n    <![CDATA[Блогерша Роза Эспарза показала внешний вид во время тренировки, и пользователи сети высмеяли ее из-за макияжа. На размещенных кадрах девушка позировала в спортивном зале в темно-зеленом костюме, который состоял из брюк и кроп-топа с глубоким декольте. Кроме того, любительница фитнеса распустила длинные локоны.]]>\n  \nThu, 29 Dec 2022 18:17:07 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/annaukr/\nОлег Давыдов\nБудущее Украины описали фразой из «Анны Карениной»\nhttps://lenta.ru/news/2022/12/29/annaukr/\n  \n    <![CDATA[Будущее Украины описали фразой из романа Льва Толстого «Анна Каренина». Журналист Дональд Кирк свою статью для издания The Hill начал с цитаты о похожести счастливых и непохожести несчастливых семей. По его мнению, поражение, которое может потерпеть Киев, может оказаться очень болезненным для всего западного мира. ]]>\n  \nThu, 29 Dec 2022 18:17:00 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/protest_poslu/\nВарвара Кошечкина\nМИД Белоруссии выразил протест украинскому послу после инцидента с ракетой\nhttps://lenta.ru/news/2022/12/29/protest_poslu/\n  \n    <![CDATA[В МИД Белоруссии вызвали посла Украины Игоря Кизима после инцидента с падением ракеты возле города Иваново в Брестской области. Ему выразили решительный протест. Об этом в четверг, 29 декабря, сообщил пресс-секретарь белорусского внешнеполитического ведомства Анатолий Глаз.]]>\n  \nThu, 29 Dec 2022 18:16:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/955a/\nДаниил Иринин\nВ России спустили на воду новую подлодку с ракетами «Булава»\nhttps://lenta.ru/news/2022/12/29/955a/\n  \n    <![CDATA[Атомную подводную лодку «Император Александр III» проекта 955А «Борей-А», которая способна нести 16 межконтинентальных баллистических ракет «Булава», спустили на воду. Атомный подводный крейсер стал седьмым ракетоносцем семейства «Борей». Испытания подлодки планируют начать в 2023 году.]]>\n  \nThu, 29 Dec 2022 18:16:00 +0300\n\nНаука и техника\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/dom_razvalivaetsya/\nПолина Кислицына\nМатери-одиночке с восемью детьми купили разваливающийся дом\nhttps://lenta.ru/news/2022/12/29/dom_razvalivaetsya/\n  \n    <![CDATA[В Новосибирской области многодетной матери-одиночке власти приобрели разваливающийся дом. Администрация Краснозерского района по муниципальному контракту купила жительнице поселка Краснозерский, проживающей с восемью несовершеннолетними детьми, дом. По словам россиянки, он непригоден для жизни.]]>\n  \nThu, 29 Dec 2022 18:14:00 +0300\n\nСреда обитания\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/zagroza/\nДмитрий Плотников\nВ Белоруссии заявили об угрозе со стороны Украины\nhttps://lenta.ru/news/2022/12/29/zagroza/\n  \n    <![CDATA[Угроза Белоруссии со стороны Украины существует уже давно, считает белорусский политолог Петр Петровский. По его словам, с момента своего создания СБУ заигрывала с белорусскими националистами, а украинские радикалы приезжали на протесты в Белоруссии и пытались участвовать в свержении действующей власти.]]>\n  \nThu, 29 Dec 2022 18:13:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/natoobsudili/\nВиктория Кондратьева\nГлавы МИД Турции и Финляндии обсудили расширение НАТО\nhttps://lenta.ru/news/2022/12/29/natoobsudili/\n  \n    <![CDATA[Главы МИД Турции и Финляндии Мевлют Чавушоглу и Пекка Хаависто связались по телефону и обсудили ситуацию на Украине и расширение НАТО. РИА Новости пока не предоставили других подробностей о разговоре Чавушоглу и Хаависто. При этом известно, что Швеция и Финляндия готовятся к вступлению в состав альянса.]]>\n  \nThu, 29 Dec 2022 18:12:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/akddd/\nСергей Истомин\nКадыров заявил о перевыполненном плане по мобилизации в Чечне\nhttps://lenta.ru/news/2022/12/29/akddd/\n  \n    <![CDATA[Чеченская республика перевыполнила более чем вдвое план по мобилизации, которая завершилась 28 октября. Он составил 254 процента, сообщил глава региона Рамзан Кадыров в четверг, 29 декабря. Он добавил, что в республике есть необходимые условия для профессиональной подготовки. ]]>\n  \nThu, 29 Dec 2022 18:08:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/caveman/\nАлиса Удовик\nПреследующего людей «пещерного человека» выселили из вырытого им бункера\nhttps://lenta.ru/news/2022/12/29/caveman/\n  \n    <![CDATA[В Англии 38-летнего отшельника, прозванного «пещерным человеком», выселили из вырытого им бункера. В течение нескольких лет, пока отшельник жил в лесу, в полицию неоднократно поступали жалобы от местных жителей. Люди утверждали, что «пещерный человек» выходит из своего жилища и преследует их.]]>\n  \nThu, 29 Dec 2022 18:08:00 +0300\n\nИз жизни\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/vozmezdie/\nВарвара Кошечкина\nКадыров анонсировал более жестокую операцию «Возмездие» на Украине\nhttps://lenta.ru/news/2022/12/29/vozmezdie/\n  \n    <![CDATA[Специальная отдельная операция «Возмездие», прошедшая в конце октября на Украине, была первым этапом. Об этом сообщил глава Чечни Рамзан Кадыров в ходе прямой линии. «Готовимся ко второму этапу. Операция будет более жестокой, и возмездие продолжается», — подчеркнул руководитель региона.]]>\n  \nThu, 29 Dec 2022 18:08:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/izvini/\nВарвара Кошечкина\nКадыров объяснил практику публичных извинений\nhttps://lenta.ru/news/2022/12/29/izvini/\n  \n    <![CDATA[Глава Чечни Рамзан Кадыров в ходе прямой линии ответил на вопрос о необходимости практики публичных извинений. По словам руководителя региона, такой метод позволяет показать, что человек был не прав и клевещет. «Я встречаюсь с ним и показываю людям, что мы не позволим нарушать правила жизни нашего народа», — сказал он.]]>\n  \nThu, 29 Dec 2022 18:05:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/topgunbest/\nДениза Мацаева\n«Топ Ган: Мэверик» стал самым просматриваемым фильмом в мире на Paramount+\nhttps://lenta.ru/news/2022/12/29/topgunbest/\n  \n    <![CDATA[Боевик «Топ Ган: Маверик» стал самым просматриваемым фильмом в мире и в США за первый уик-энд после премьеры на Paramount+. Картине удалось побить рекорд предыдущего лидера «Соник 2 в кино» на 60 процентов. Ранее «Топ Ган» был назван самым кассовым фильмом в истории Paramount в США.]]>\n  \nThu, 29 Dec 2022 18:05:00 +0300\n\nКультура\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/zak/\nИлона Палей\nПутин подписал закон о пожизненном лишении свободы за диверсии\nhttps://lenta.ru/news/2022/12/29/zak/\n  \n    <![CDATA[Президент России Владимир Путин подписал закон об уголовной ответственности вплоть до пожизненного лишения свободы за создание диверсионных сообществ, финансирование и пропаганду диверсий. Соответствующий закон опубликован в четверг, 29 декабря, на официальном портале правовой информации.]]>\n  \nThu, 29 Dec 2022 18:02:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/odessaaaa/\nАлевтина Запольская\nВ Одесской области пропал свет\nhttps://lenta.ru/news/2022/12/29/odessaaaa/\n  \n    <![CDATA[У многих жителей Одесской области пропал свет, заявил директор компании «ДТЭК Одесские электросети» Дмитрий Григорьев. Его слова приводит ТАСС. Глава компании отметил, что у некоторых абонентов уже восстановлено электроснабжение, однако есть районы, в которых света не будет еще долгое время.]]>\n  \nThu, 29 Dec 2022 18:01:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/belgran/\nКристина Есикова\nВ Белоруссии нашли труп на границе с Польшей\nhttps://lenta.ru/news/2022/12/29/belgran/\n  \n    <![CDATA[В Белоруссии нашли труп беженца на границе с Польшей. «Очередная смерть зафиксирована 28 декабря. Пограничники заставы \"Голынка\" обнаружили вблизи границы тело гражданина Того», — сказано в заявлении Госпогранкомитета республики. Ведомство отметило, что граница на данном участке не имеет инженерных заграждений.]]>\n  \nThu, 29 Dec 2022 18:00:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/shaquille/\nАлександра Лисица\nШакил О'Нил похудел почти на 20 килограммов ради необычной цели\nhttps://lenta.ru/news/2022/12/29/shaquille/\n  \n    <![CDATA[50-летний американский баскетболист и рэпер Шакил О'Нил планирует съемки в белье после того, как похудел почти на 20 килограммов. По словам О'Нила, он хочет похудеть еще на девять килограммов. Ради этой цели он сократил употребление газированных напитков и мучного, а также начал принимать витамины.]]>\n  \nThu, 29 Dec 2022 17:58:26 +0300\n\nЗабота о себе\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/3/\nЕлизавета Наумова\nНетаньяху стал премьер-министром Израиля на шестой срок\nhttps://lenta.ru/news/2022/12/29/3/\n  \n    <![CDATA[Биньямин Нетаньяху стал премьер-министром Израиля на шестой срок, его привели к присяге в качестве нового премьера. 37-е по счету правительство страны начало свою работу. В сумме он пробыл главой правительства 15 лет, с 1996 по 1999 год и с 2009 по 2021 год. ]]>\n  \nThu, 29 Dec 2022 17:51:00 +0300\n\nМир\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/conf/\nДмитрий Плотников\nВ Белоруссии оценили вероятность конфликта с Украиной после инцидента с ракетой\nhttps://lenta.ru/news/2022/12/29/conf/\n  \n    <![CDATA[Украина планирует и дальше дестабилизировать обстановку на границе с Белоруссией. Белорусский политолог Петр Петровский уверен, что реакция белорусского руководства на инцидент с падением на территории страны украинской ракеты должна быть не дипломатической, а военно-политической.]]>\n  \nThu, 29 Dec 2022 17:50:00 +0300\n\nБывший СССР\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/zelensk_global/\nОлег Давыдов\nПоездку Зеленского в США назвали драматическим представлением\nhttps://lenta.ru/news/2022/12/29/zelensk_global/\n  \n    <![CDATA[Гендиректор Российского совета по международным делам Андрей Кортунов назвал поездку президента Украины Владимира Зеленского в США драматическим представлением. По его словам, украинский лидер пытался продемонстрировать огромное физическое и психологическое давление, которому он подвергался с начала конфликта.]]>\n  \nThu, 29 Dec 2022 17:45:00 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/vlogik/\nКарина Черных\nИвлеева показала лицо без макияжа\nhttps://lenta.ru/news/2022/12/29/vlogik/\n  \n    <![CDATA[Российская телеведущая и актриса Анастасия Ивлеева показала лицо без макияжа в новом ролике на личном YouTube-канале. 31-летняя знаменитость появилась в кадре после снятия косметики с лица перед посещением салона красоты, продемонстрировав тем подписчикам тонкие брови и акне. ]]>\n  \nThu, 29 Dec 2022 17:42:00 +0300\n\nЦенности\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/wbc/\nДарья Коршунова\nВ WBC назвали лучшего боксера года\nhttps://lenta.ru/news/2022/12/29/wbc/\n  \n    <![CDATA[Глава Всемирного боксерского совета (WBC) Маурисио Сулейман назвал лучших боксеров 2022 года. Главным спортсменом года он выбрал британца Тайсона Фьюри, который провел два победных поединка в течение года. В тройку лучших Сулейман включил японца Наоя Инуе и американца Девина Хейни.]]>\n  \nThu, 29 Dec 2022 17:41:35 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/spirt/\nПлатон Щукин\nРоссия запретит вывоз спирта за пределы страны без лицензии\nhttps://lenta.ru/news/2022/12/29/spirt/\n  \n    <![CDATA[Президент России Владимир Путин подписал закон о возвращении лицензирования спирта при вывозе его за пределы Евразийского экономического союза (ЕАЭС). Норму ввели во время пандемии COVID-19 ради помощи странам, у которых не хватает сырья для производства спиртосодержащих дезинфицирующих и лекарственных препаратов.]]>\n  \nThu, 29 Dec 2022 17:38:00 +0300\n\nЭкономика\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/voenn/\nЕлизавета Новикова\nРоссийский военный решил подшутить над сослуживцем и случайно застрелил\nhttps://lenta.ru/news/2022/12/29/voenn/\n  \n    <![CDATA[Курский гарнизонный военный суд приговорил к полутора годам колонии-поселения российского военнослужащего, случайно убившего сослуживца. Его признали виновным в нарушении правил обращения с оружием, повлекшем по неосторожности смерть человека. Также с него взыскали миллион рублей в пользу отца потерпевшего. ]]>\n  \nThu, 29 Dec 2022 17:37:00 +0300\n\nСиловые структуры\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/putin/\nДенис Савосин\nВ России заблокируют сайты с инструкциями по изготовлению боеприпасов\nhttps://lenta.ru/news/2022/12/29/putin/\n  \n    <![CDATA[Президент России Владимир Путин подписал закон, который запрещает распространение в интернете информации о способах незаконного изготовления боеприпасов к оружию. Документ предусматривает блокировку интернет-ресурсов, содержащих такую информацию. Текст закона опубликован на официальном портале правовой информации.]]>\n  \nThu, 29 Dec 2022 17:31:00 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/sportskhorkina/\nАлексей Гусев\nХоркина высказалась о смене гражданства российскими спортсменами\nhttps://lenta.ru/news/2022/12/29/sportskhorkina/\n  \n    <![CDATA[Двукратная олимпийская чемпионка по спортивной гимнастике Светлана Хоркина высказалась о смене российскими спортсменами гражданства. Она отметила, что эта тема является для нее больной. «Я не имею права осуждать людей, кто меняет гражданство. Я пока не сформулировала позицию», — заявила Хоркина. ]]>\n  \nThu, 29 Dec 2022 17:27:01 +0300\n\nСпорт\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/habit/\nЗарина Дзагоева\nРоссиянка побывала на Маврикии и объяснила привычку носить камни в карманах\nhttps://lenta.ru/news/2022/12/29/habit/\n  \n    <![CDATA[Россиянка, путешествующая в одиночку со своим складным велосипедом, побывала на острове Маврикий и столкнулась с проблемой бродячих собак. Четвероногие бродили стаями и могли застать врасплох туристку прямо на дороге. Путешественница нашла выход из ситуации и стала носить в карманах камни.]]>\n  \nThu, 29 Dec 2022 17:25:09 +0300\n\nПутешествия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/seledka/\nОлег Давыдов\nМалышева назвала неожиданные свойства популярного новогоднего салата\nhttps://lenta.ru/news/2022/12/29/seledka/\n  \n    <![CDATA[Врач-терапевт Елена Малышева и ее коллега, кардиолог Герман Гандельман, в эфире программы «Жить здорово!» на Первом канале назвала неожиданные свойства популярного новогоднего салата. Специалисты рассказали, что селедка под шубой снижает давление, уровень плохого холестерина, а также риск развития сердечных болезней.]]>\n  \nThu, 29 Dec 2022 17:16:00 +0300\n\nИнтернет и СМИ\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/gladkov_schebekino/\nКонстантин Лысяков\nВСУ обстреляли хутор, село и таможенный пункт в приграничном российском регионе\nhttps://lenta.ru/news/2022/12/29/gladkov_schebekino/\n  \n    <![CDATA[Вооруженные силы Украины (ВСУ) обстреляли Шебекинский городской округ Белгородской области. Об этом сообщил глава региона Вячеслав Гладков. Под удар попали хутор Стадников и село Муром, где были повреждены жилые дома. Также зафиксированы прилеты десяти снарядов по таможенному пункту пропуска.]]>\n  \nThu, 29 Dec 2022 17:16:00 +0300\n\nРоссия\n"}, {"site": "LENTA.RU", "item": "\nhttps://lenta.ru/news/2022/12/29/rakets/\nВиктория Кондратьева\nСША отказали Украине в поставках новых ракет\nhttps://lenta.ru/news/2022/12/29/rakets/\n  \n    <![CDATA[Президент США Джо Байден подтвердил решение отказать главе Украины Владимиру Зеленскому в поставках новых ракет. Отмечается, что украинский лидер вновь затронул тему поставок ракет ATACMS с радиусом действия до 300 километров во время пресс-конференции с главой Соединенных Штатов.]]>\n  \nThu, 29 Dec 2022 17:15:00 +0300\n\nМир\n"}]}